/*
=====================================================
 This file is part of ParsedClassics app
=====================================================
 Copyright (c) Eleutherius Joannides
=====================================================
*/

nt_john_3_audio_by_karvounakis = 

'[00:00.00]\n' + 

'[00:00.01]1:1 Ὁ πρεσβύτερος Γαΐῳ τῷ ἀγαπητῷ, ὃν ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ.\n' +

'[00:04.97]1:2 Ἀγαπητέ, περὶ πάντων εὔχομαί σε εὐοδοῦσθαι καὶ ὑγιαίνειν, καθὼς εὐοδοῦταί σου ἡ ψυχή.\n' + 

'[00:13.09]1:3 Ἐχάρην γὰρ λίαν, ἐρχομένων ἀδελφῶν καὶ μαρτυρούντων σου τῇ ἀληθείᾳ, καθὼς σὺ ἐν ἀληθείᾳ περιπατεῖς.\n' + 

'[00:21.72]1:4 Μειζοτέραν τούτων οὐκ ἔχω χαράν, ἵνα ἀκούω τὰ ἐμὰ τέκνα ἐν ἀληθείᾳ περιπατοῦντα.\n' + 

'[00:29.30]1:5 Ἀγαπητέ, πιστὸν ποιεῖς ὃ ἐὰν ἐργάσῃ εἰς τοὺς ἀδελφοὺς καὶ εἰς τοὺς ξένους,\n' + 

'[00:36.60]1:6 οἳ ἐμαρτύρησάν σου τῇ ἀγάπῃ ἐνώπιον ἐκκλησίας· οὓς καλῶς ποιήσεις προπέμψας ἀξίως τοῦ θεοῦ.\n' + 

'[00:45.50]1:7 Ὑπὲρ γὰρ τοῦ ὀνόματος αὐτοῦ ἐξῆλθον μηδὲν λαμβάνοντες ἀπὸ τῶν ἐθνῶν.\n' + 

'[00:51.09]1:8 Ἡμεῖς οὖν ὀφείλομεν ἀπολαμβάνειν τοὺς τοιούτους, ἵνα συνεργοὶ γινώμεθα τῇ ἀληθείᾳ.\n' + 

'[00:58.32]1:9 Ἔγραψά τῇ ἐκκλησίᾳ· ἀλλ’ ὁ φιλοπρωτεύων αὐτῶν Διοτρεφὴς οὐκ ἐπιδέχεται ἡμᾶς.\n' + 

'[01:06.66]1:10 Διὰ τοῦτο, ἐὰν ἔλθω, ὑπομνήσω αὐτοῦ τὰ ἔργα ἃ ποιεῖ, λόγοις πονηροῖς φλυαρῶν ἡμᾶς· καὶ μὴ ἀρκούμενος ἐπὶ τούτοις, οὔτε αὐτὸς ἐπιδέχεται τοὺς ἀδελφούς, καὶ τοὺς βουλομένους κωλύει, καὶ ἐκ τῆς ἐκκλησίας ἐκβάλλει.\n' +

'[01:24.58]1:11 Ἀγαπητέ, μὴ μιμοῦ τὸ κακόν, ἀλλὰ τὸ ἀγαθόν. Ὁ ἀγαθοποιῶν ἐκ τοῦ θεοῦ ἐστίν· ὁ δὲ κακοποιῶν οὐχ ἑώρακε τὸν θεόν.\n' + 

'[01:36.54]1:12 Δημητρίῳ μεμαρτύρηται ὑπὸ πάντων, καὶ ὑπ’ αὐτῆς τῆς ἀληθείας· καὶ ἡμεῖς δὲ μαρτυροῦμεν, καὶ οἴδατε ὅτι ἡ μαρτυρία ἡμῶν ἀληθής ἐστι.\n' +

'[01:49.12]1:13 Πολλὰ εἶχον γράφειν, ἀλλ’ οὐ θέλω διὰ μέλανος καὶ καλάμου σοι γράψαι·\n' + 

'[01:54.44]1:14 ἐλπίζω δὲ εὐθέως ἰδεῖν σε, καὶ στόμα πρὸς στόμα λαλήσομεν.\n' + 

'[02:00.57]1:15 Εἰρήνη σοι. Ἀσπάζονταί σε οἱ φίλοι. Ἀσπάζου τοὺς φίλους κατ’ ὄνομα.\n' + 

'[02:07.59]\n' +

"";
