/*
=====================================================
 This file is part of ParsedClassics app
=====================================================
 Copyright (c) Eleutherius Joannides
=====================================================
*/

nt_philemon_audio_by_karvounakis =

'[00:00.00]\n' + 

'[00:00.01]1:1 Παῦλος δέσμιος χριστοῦ Ἰησοῦ, καὶ Τιμόθεος ὁ ἀδελφὸς, Φιλήμονι τῷ ἀγαπητῷ καὶ συνεργῷ ἡμῶν,\n' + 

'[00:08.46]1:2 καὶ Ἀπφίᾳ τῇ ἀγαπητῇ, καὶ Ἀρχίππῳ τῷ συστρατιώτῃ ἡμῶν, καὶ τῇ κατ’ οἶκόν σου ἐκκλησίᾳ·\n' + 

'[00:15.63]1:3 χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.\n' + 

'[00:21.29]1:4 Εὐχαριστῶ τῷ θεῷ μου, πάντοτε μνείαν σου ποιούμενος ἐπὶ τῶν προσευχῶν μου,\n' + 

'[00:27.33]1:5 ἀκούων σου τὴν ἀγάπην, καὶ τὴν πίστιν ἣν ἔχεις πρὸς τὸν κύριον Ἰησοῦν καὶ εἰς πάντας τοὺς ἁγίους,\n' + 

'[00:35.01]1:6 ὅπως ἡ κοινωνία τῆς πίστεώς σου ἐνεργὴς γένηται ἐν ἐπιγνώσει παντὸς ἀγαθοῦ τοῦ ἐν ἡμῖν εἰς χριστόν Ἰησοῦν.\n' +

'[00:43.72]1:7 Χαρὰν γὰρ ἔχομεν πολλὴν καὶ παράκλησιν ἐπὶ τῇ ἀγάπῃ σου, ὅτι τὰ σπλάγχνα τῶν ἁγίων ἀναπέπαυται διὰ σοῦ, ἀδελφέ.\n' + 

'[00:53.09]1:8 Διό πολλὴν ἐν χριστῷ παρρησίαν ἔχων ἐπιτάσσειν σοι τὸ ἀνῆκον,\n' +

'[00:58.78]1:9 διὰ τὴν ἀγάπην μᾶλλον παρακαλῶ, τοιοῦτος ὢν ὡς Παῦλος πρεσβύτης, νυνὶ δὲ καὶ δέσμιος Ἰησοῦ χριστοῦ.\n' + 

'[01:08.33]1:10 Παρακαλῶ σε περὶ τοῦ ἐμοῦ τέκνου, ὃν ἐγέννησα ἐν τοῖς δεσμοῖς μου, Ὀνήσιμον,\n' + 

'[01:15.48]1:11 τόν ποτέ σοι ἄχρηστον, νυνὶ δὲ σοὶ καὶ ἐμοὶ εὔχρηστον,\n' + 

'[01:21.23]1:12 ὃν ἀνέπεμψά· σὺ δὲ αὐτόν, τοῦτ’ ἔστιν τὰ ἐμὰ σπλάγχνα, προσλαβοῦ\n' + 

'[01:28.84]1:13 ὃν ἐγὼ ἐβουλόμην πρὸς ἐμαυτὸν κατέχειν, ἵνα ὑπὲρ σοῦ διακονῇ μοι ἐν τοῖς δεσμοῖς τοῦ εὐαγγελίου·\n' + 

'[01:37.24]1:14 χωρὶς δὲ τῆς σῆς γνώμης οὐδὲν ἠθέλησα ποιῆσαι, ἵνα μὴ ὡς κατὰ ἀνάγκην τὸ ἀγαθόν σου ᾖ, ἀλλὰ κατὰ ἑκούσιον.\n' + 

'[01:47.44]1:15 Τάχα γὰρ διὰ τοῦτο ἐχωρίσθη πρὸς ὥραν, ἵνα αἰώνιον αὐτὸν ἀπέχῃς·\n' + 

'[01:54.44]1:16 οὐκέτι ὡς δοῦλον, ἀλλ’ ὑπὲρ δοῦλον, ἀδελφὸν ἀγαπητόν, μάλιστα ἐμοί, πόσῳ δὲ μᾶλλον σοὶ καὶ ἐν σαρκὶ καὶ ἐν κυρίῳ.\n' + 

'[02:06.88]1:17 Εἰ οὖν με ἔχεις κοινωνόν, προσλαβοῦ αὐτὸν ὡς ἐμέ.\n' + 

'[02:12.20]1:18 Εἰ δέ τι ἠδίκησέ σε ἢ ὀφείλει, τοῦτο ἐμοὶ ἐλλόγει·\n' +

'[02:18.27]1:19 ἐγὼ Παῦλος ἔγραψα τῇ ἐμῇ χειρί, ἐγὼ ἀποτίσω· ἵνα μὴ λέγω σοι ὅτι καὶ σεαυτόν μοι προσοφείλεις.\n' + 

'[02:28.19]1:20 Ναί, ἀδελφέ, ἐγώ σου ὀναίμην ἐν κυρίῳ· ἀνάπαυσόν μου τὰ σπλάγχνα ἐν κυρίῳ.\n' + 

'[02:36.62]1:21 Πεποιθὼς τῇ ὑπακοῇ σου ἔγραψά σοι, εἰδὼς ὅτι καὶ ὑπὲρ ὃ λέγω ποιήσεις.\n' + 

'[02:44.04]1:22 Ἅμα δὲ καὶ ἑτοίμαζέ μοι ξενίαν· ἐλπίζω γὰρ ὅτι διὰ τῶν προσευχῶν ὑμῶν χαρισθήσομαι ὑμῖν.\n' + 

'[02:52.53]1:23 Ἀσπάζονταί σε Ἐπαφρᾶς ὁ συναιχμάλωτός μου ἐν χριστῷ Ἰησοῦ,\n' + 

'[02:58.15]1:24 Μάρκος, Ἀρίσταρχος, Δημᾶς, Λουκᾶς, οἱ συνεργοί μου.\n' + 

'[03:04.54]1:25 Ἡ χάρις τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ μετὰ τοῦ πνεύματος ὑμῶν. Ἀμήν.\n' + 

'[03:11.35]\n' +

"";
