/*
=====================================================
 This file is part of ParsedClassics app
=====================================================
 Copyright (c) Eleutherius Joannides
=====================================================
*/

nt_luke_audio_by_vavylis = 

'[00:00.00]\n' + 

'[00:06.90]1:1 Ἐπειδήπερ πολλοὶ ἐπεχείρησαν ἀνατάξασθαι διήγησιν περὶ τῶν πεπληροφορημένων ἐν ἡμῖν πραγμάτων\n' + 

'[00:14.35]1:2 καθὼς παρέδοσαν ἡμῖν οἱ ἀπʼ ἀρχῆς αὐτόπται καὶ ὑπηρέται γενόμενοι τοῦ λόγου,\n' + 

'[00:19.19]1:3 ἔδοξε κἀμοί, παρηκολουθηκότι ἄνωθεν πᾶσιν ἀκριβῶς, καθεξῆς σοι γράψαι, κράτιστε Θεόφιλε,\n' + 

'[00:26.32]1:4 ἵνα ἐπιγνῷς περὶ ὧν κατηχήθης λόγων τὴν ἀσφάλειαν.\n' + 

'[00:29.75]1:5 Εγένετο ἐν ταῖς ἡμέραις Ἡρῴδου τοῦ βασιλέως τῆς Ἰουδαίας ἱερεύς τις ὀνόματι Ζαχαρίας ἐξ ἐφημερίας Ἀβιά, καὶ ἡ γυνὴ αὐτοῦ ἐκ τῶν θυγατέρων Ἀαρών, καὶ τὸ ὄνομα αὐτῆς Ἐλισάβετ.\n' + 

'[00:41.74]1:6 ἦσαν δὲ δίκαιοι ἀμφότεροι ἐνώπιον τοῦ Θεοῦ, πορευόμενοι ἐν πάσαις ταῖς ἐντολαῖς καὶ δικαιώμασι τοῦ Κυρίου ἄμεμπτοι.\n' + 

'[00:49.64]1:7 καὶ οὐκ ἦν αὐτοῖς τέκνον, καθότι ἡ Ἐλισάβετ ἦν στεῖρα, καὶ ἀμφότεροι προβεβηκότες ἐν ταῖς ἡμέραις αὐτῶν ἦσαν.\n' + 

'[00:58.47]1:8 Ἐγένετο δὲ ἐν τῷ ἱερατεύειν αὐτὸν ἐν τῇ τάξει τῆς ἐφημερίας αὐτοῦ ἔναντι τοῦ Θεοῦ,\n' + 

'[01:03.82]1:9 κατὰ τὸ ἔθος τῆς ἱερατείας ἔλαχε τοῦ θυμιᾶσαι εἰσελθὼν εἰς τὸν ναὸν τοῦ Κυρίου·\n' + 

'[01:09.00]1:10 καὶ πᾶν τὸ πλῆθος ἦν τοῦ λαοῦ προσευχόμενον ἔξω τῇ ὥρᾳ τοῦ θυμιάματος.\n' + 

'[01:14.25]1:11 ὤφθη δὲ αὐτῷ ἄγγελος Κυρίου ἑστὼς ἐκ δεξιῶν τοῦ θυσιαστηρίου τοῦ θυμιάματος.\n' + 

'[01:20.42]1:12 καὶ ἐταράχθη Ζαχαρίας ἰδών, καὶ φόβος ἐπέπεσεν ἐπʼ αὐτόν.\n' + 

'[01:25.23]1:13 εἶπε δὲ πρὸς αὐτὸν ὁ ἄγγελος· μὴ φοβοῦ, Ζαχαρία· διότι εἰσηκούσθη ἡ δέησίς σου, καὶ ἡ γυνή σου Ἐλισάβετ γεννήσει υἱόν σοι, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰωάννην·\n' + 

'[01:39.08]1:14 καὶ ἔσται χαρά σοι καὶ ἀγαλλίασις, καὶ πολλοὶ ἐπὶ τῇ γεννήσει αὐτοῦ χαρήσονται.\n' + 

'[01:44.56]1:15 ἔσται γὰρ μέγας ἐνώπιον τοῦ Κυρίου, καὶ οἶνον καὶ σίκερα οὐ μὴ πίῃ, καὶ Πνεύματος Ἁγίου πλησθήσεται ἔτι ἐκ κοιλίας μητρὸς αὐτοῦ,\n' + 

'[01:54.26]1:16 καὶ πολλοὺς τῶν υἱῶν Ἰσραὴλ ἐπιστρέψει ἐπὶ Κύριον τὸν Θεὸν αὐτῶν·\n' + 

'[01:58.34]1:17 καὶ αὐτὸς προελεύσεται ἐνώπιον αὐτοῦ ἐν πνεύματι καὶ δυνάμει Ἠλιού, ἐπιστρέψαι καρδίας πατέρων ἐπὶ τέκνα καὶ ἀπειθεῖς ἐν φρονήσει δικαίων, ἑτοιμάσαι Κυρίῳ λαὸν κατεσκευασμένον.\n' + 

'[02:11.40]1:18 καὶ εἶπε Ζαχαρίας πρὸς τὸν ἄγγελον· κατὰ τί γνώσομαι τοῦτο; ἐγὼ γάρ εἰμι πρεσβύτης καὶ ἡ γυνή μου προβεβηκυῖα ἐν ταῖς ἡμέραις αὐτῆς.\n' + 

'[02:21.47]1:19 καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῷ· ἐγώ εἰμι Γαβριὴλ ὁ παρεστηκὼς ἐνώπιον τοῦ Θεοῦ, καὶ ἀπεστάλην λαλῆσαι πρός σε καὶ εὐαγγελίσασθαί σοι ταῦτα.\n' + 

'[02:34.35]1:20 καὶ ἰδοὺ ἔσῃ σιωπῶν καὶ μὴ δυνάμενος λαλῆσαι ἄχρι ἧς ἡμέρας γένηται ταῦτα, ἀνθʼ ὧν οὐκ ἐπίστευσας τοῖς λόγοις μου, οἵτινες πληρωθήσονται εἰς τὸν καιρὸν αὐτῶν.\n' + 

'[02:46.12]1:21 καὶ ἦν ὁ λαὸς προσδοκῶν τὸν Ζαχαρίαν, καὶ ἐθαύμαζον ἐν τῷ χρονίζειν αὐτὸν ἐν τῷ ναῷ.\n' + 

'[02:51.55]1:22 ἐξελθὼν δὲ οὐκ ἠδύνατο λαλῆσαι αὐτοῖς, καὶ ἐπέγνωσαν ὅτι ὀπτασίαν ἑώρακεν ἐν τῷ ναῷ· καὶ αὐτὸς ἦν διανεύων αὐτοῖς, καὶ διέμενε κωφός.\n' + 

'[03:04.72]1:23 καὶ ἐγένετο ὡς ἐπλήσθησαν αἱ ἡμέραι τῆς λειτουργίας αὐτοῦ, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ.\n' + 

'[03:11.15]1:24 Μετὰ δὲ ταύτας τὰς ἡμέρας συνέλαβεν Ἐλισάβετ ἡ γυνὴ αὐτοῦ, καὶ περιέκρυβεν ἑαυτὴν μῆνας πέντε,\n' + 

'[03:19.09]1:25 λέγουσα ὅτι οὕτω μοι πεποίηκεν ὁ Κύριος ἐν ἡμέραις αἷς ἐπεῖδεν ἀφελεῖν τὸ ὄνειδός μου ἐν ἀνθρώποις.\n' + 

'[03:25.65]1:26 Εν δὲ τῷ μηνὶ τῷ ἕκτῳ ἀπεστάλη ὁ ἄγγελος Γαβριὴλ ὑπὸ τοῦ Θεοῦ εἰς πόλιν τῆς Γαλιλαίας, ᾗ ὄνομα Ναζαρέτ,\n' + 

'[03:33.92]1:27 πρὸς παρθένον μεμνηστευμένην ἀνδρί, ᾧ ὄνομα Ἰωσήφ, ἐξ οἴκου Δαυΐδ, καὶ τὸ ὄνομα τῆς παρθένου Μαριάμ.\n' + 

'[03:42.82]1:28 καὶ εἰσελθὼν ὁ ἄγγελος πρὸς αὐτὴν εἶπε· χαῖρε, κεχαριτωμένη· ὁ Κύριος μετὰ σοῦ· εὐλογημένη σὺ ἐν γυναιξίν.\n' + 

'[03:53.55]1:29 ἡ δὲ ἰδοῦσα διεταράχθη ἐπὶ τῷ λόγῳ αὐτοῦ, καὶ διελογίζετο ποταπὸς εἴη ὁ ἀσπασμὸς οὗτος.\n' + 

'[04:00.61]1:30 καὶ εἶπεν ὁ ἄγγελος αὐτῇ· μὴ φοβοῦ, Μαριάμ· εὗρες γὰρ χάριν παρὰ τῷ Θεῷ.\n' + 

'[04:08.45]1:31 καὶ ἰδοὺ συλλήψῃ ἐν γαστρὶ καὶ τέξῃ υἱόν, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰησοῦν.\n' + 

'[04:16.55]1:32 οὗτος ἔσται μέγας καὶ υἱὸς ὑψίστου κληθήσεται, καὶ δώσει αὐτῷ Κύριος ὁ Θεὸς τὸν θρόνον Δαυῒδ τοῦ πατρὸς αὐτοῦ,\n' + 

'[04:26.45]1:33 καὶ βασιλεύσει ἐπὶ τὸν οἶκον Ἰακὼβ εἰς τοὺς αἰῶνας, καὶ τῆς βασιλείας αὐτοῦ οὐκ ἔσται τέλος.\n' + 

'[04:33.37]1:34 εἶπε δὲ Μαριὰμ πρὸς τὸν ἄγγελον· πῶς ἔσται μοι τοῦτο, ἐπεὶ ἄνδρα οὐ γινώσκω;\n' + 

'[04:40.52]1:35 καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῇ· Πνεῦμα Ἅγιον ἐπελεύσεται ἐπὶ σὲ καὶ δύναμις ὑψίστου ἐπισκιάσει σοι· διὸ καὶ τὸ γεννώμενον ἅγιον κληθήσεται υἱὸς Θεοῦ.\n' + 

'[04:55.81]1:36 καὶ ἰδοὺ Ἐλισάβετ ἡ συγγενής σου καὶ αὐτὴ συνειληφυῖα υἱὸν ἐν γήρει αὐτῆς, καὶ οὗτος μὴν ἕκτος ἐστὶν αὐτῇ τῇ καλουμένῃ στείρᾳ·\n' + 

'[05:04.70]1:37 ὅτι οὐκ ἀδυνατήσει παρὰ τῷ Θεῷ πᾶν ῥῆμα.\n' + 

'[05:08.10]1:38 εἶπε δὲ Μαριάμ· ἰδοὺ ἡ δούλη Κυρίου· γένοιτό μοι κατὰ τὸ ῥῆμά σου. καὶ ἀπῆλθεν ἀπʼ αὐτῆς ὁ ἄγγελος.\n' + 

'[05:17.54]1:39 Ἀναστᾶσα δὲ Μαριὰμ ἐν ταῖς ἡμέραις ταύταις ἐπορεύθη εἰς τὴν ὀρεινὴν μετὰ σπουδῆς εἰς πόλιν Ἰούδα,\n' + 

'[05:24.72]1:40 καὶ εἰσῆλθεν εἰς τὸν οἶκον Ζαχαρίου καὶ ἠσπάσατο τὴν Ἐλισάβετ.\n' + 

'[05:28.38]1:41 καὶ ἐγένετο ὡς ἤκουσεν ἡ Ἐλισάβετ τὸν ἀσπασμὸν τῆς Μαρίας, ἐσκίρτησε τὸ βρέφος ἐν τῇ κοιλίᾳ αὐτῆς· καὶ ἐπλήσθη Πνεύματος Ἁγίου ἡ Ἐλισάβετ\n' + 

'[05:38.84]1:42 καὶ ἀνεφώνησε φωνῇ μεγάλῃ καὶ εἶπεν· εὐλογημένη σὺ ἐν γυναιξὶ καὶ εὐλογημένος ὁ καρπὸς τῆς κοιλίας σου.\n' + 

'[05:45.61]1:43 καὶ πόθεν μοι τοῦτο ἵνα ἔλθῃ ἡ μήτηρ τοῦ Κυρίου μου πρός με;\n' + 

'[05:50.19]1:44 ἰδοὺ γὰρ ὡς ἐγένετο ἡ φωνὴ τοῦ ἀσπασμοῦ σου εἰς τὰ ὦτά μου, ἐσκίρτησε τὸ βρέφος ἐν ἀγαλλιάσει ἐν τῇ κοιλίᾳ μου.\n' + 

'[05:58.15]1:45 καὶ μακαρία ἡ πιστεύσασα ὅτι ἔσται τελείωσις τοῖς λελαλημένοις αὐτῇ παρὰ Κυρίου.\n' + 

'[06:03.21]1:46 Καὶ εἶπε Μαριάμ· Μεγαλύνει ἡ ψυχή μου τὸν Κύριον\n' + 

'[06:08.74]1:47 καὶ ἠγαλλίασε τὸ πνεῦμά μου ἐπὶ τῷ Θεῷ τῷ σωτῆρί μου,\n' + 

'[06:12.25]1:48 ὅτι ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν τῆς δούλης αὐτοῦ. ἰδοὺ γὰρ ἀπὸ τοῦ νῦν μακαριοῦσί με πᾶσαι αἱ γενεαί·\n' + 

'[06:20.85]1:49 ὅτι ἐποίησέ μοι μεγαλεῖα ὁ δυνατὸς καὶ ἅγιον τὸ ὄνομα αὐτοῦ,\n' + 

'[06:25.88]1:50 καὶ τὸ ἔλεος αὐτοῦ εἰς γενεὰς γενεῶν τοῖς φοβουμένοις αὐτόν.\n' + 

'[06:30.01]1:51 Εποίησε κράτος ἐν βραχίονι αὐτοῦ, διεσκόρπισεν ὑπερηφάνους διανοίᾳ καρδίας αὐτῶν·\n' + 

'[06:37.08]1:52 καθεῖλε δυνάστας ἀπὸ θρόνων καὶ ὕψωσε ταπεινούς,\n' + 

'[06:40.93]1:53 πεινῶντας ἐνέπλησεν ἀγαθῶν καὶ πλουτοῦντας ἐξαπέστειλε κενούς.\n' + 

'[06:44.80]1:54 ἀντελάβετο Ἰσραὴλ παιδὸς αὐτοῦ μνησθῆναι ἐλέους,\n' + 

'[06:48.82]1:55 καθὼς ἐλάλησε πρὸς τοὺς πατέρας ἡμῶν, τῷ Ἀβραὰμ καὶ τῷ σπέρματι αὐτοῦ εἰς τὸν αἰῶνα.\n' + 

'[06:54.82]1:56 Ἔμεινε δὲ Μαριὰμ σὺν αὐτῇ ὡσεὶ μῆνας τρεῖς καὶ ὑπέστρεψεν εἰς τὸν οἶκον αὐτῆς.\n' + 

'[07:00.71]1:57 Τῇ δὲ Ἐλισάβετ ἐπλήσθη ὁ χρόνος τοῦ τεκεῖν αὐτήν, καὶ ἐγέννησεν υἱόν.\n' + 

'[07:05.36]1:58 καὶ ἤκουσαν οἱ περίοικοι καὶ οἱ συγγενεῖς αὐτῆς ὅτι ἐμεγάλυνε Κύριος τὸ ἔλεος αὐτοῦ μετʼ αὐτῆς, καὶ συνέχαιρον αὐτῇ.\n' + 

'[07:12.06]1:59 Καὶ ἐγένετο ἐν τῇ ὀγδόῃ ἡμέρᾳ ἦλθον περιτεμεῖν τὸ παιδίον, καὶ ἐκάλουν αὐτὸ ἐπὶ τῷ ὀνόματι τοῦ πατρὸς αὐτοῦ Ζαχαρίαν.\n' + 

'[07:19.78]1:60 καὶ ἀποκριθεῖσα ἡ μήτηρ αὐτοῦ εἶπεν· οὐχί, ἀλλὰ κληθήσεται Ἰωάννης.\n' + 

'[07:25.64]1:61 καὶ εἶπον πρὸς αὐτὴν ὅτι οὐδείς ἐστιν ἐν τῇ συγγενείᾳ σου ὃς καλεῖται τῷ ὀνόματι τούτῳ·\n' + 

'[07:31.21]1:62 ἐνένευον δὲ τῷ πατρὶ αὐτοῦ τὸ τί ἂν θέλοι καλεῖσθαι αὐτόν.\n' + 

'[07:35.50]1:63 καὶ αἰτήσας πινακίδιον ἔγραψε λέγων· Ἰωάννης ἐστὶ τὸ ὄνομα αὐτοῦ· καὶ ἐθαύμασαν πάντες.\n' + 

'[07:42.55]1:64 ἀνεῴχθη δὲ τὸ στόμα αὐτοῦ παραχρῆμα καὶ ἡ γλῶσσα αὐτοῦ, καὶ ἐλάλει εὐλογῶν τὸν Θεόν.\n' + 

'[07:48.20]1:65 καὶ ἐγένετο ἐπὶ πάντας φόβος τοὺς περιοικοῦντας αὐτούς, καὶ ἐν ὅλῃ τῇ ὀρεινῇ τῆς Ἰουδαίας διελαλεῖτο πάντα τὰ ῥήματα ταῦτα,\n' + 

'[07:56.11]1:66 καὶ ἔθεντο πάντες οἱ ἀκούσαντες ἐν τῇ καρδίᾳ αὐτῶν λέγοντες· τί ἄρα τὸ παιδίον τοῦτο ἔσται; καὶ χεὶρ Κυρίου ἦν μετʼ αὐτοῦ.\n' + 

'[08:04.11]1:67 Καὶ Ζαχαρίας ὁ πατὴρ αὐτοῦ ἐπλήσθη Πνεύματος Ἁγίου καὶ προεφήτευσε λέγων·\n' + 

'[08:11.81]1:68 Εὐλογητὸς Κύριος, ὁ Θεὸς τοῦ Ἰσραήλ, ὅτι ἐπεσκέψατο καὶ ἐποίησε λύτρωσιν τῷ λαῷ αὐτοῦ,\n' + 

'[08:20.82]1:69 καὶ ἤγειρε κέρας σωτηρίας ἡμῖν ἐν τῷ οἴκῳ Δαυῒδ τοῦ παιδὸς αὐτοῦ,\n' + 

'[08:25.50]1:70 καθὼς ἐλάλησε διὰ στόματος τῶν ἁγίων, τῶν ἀπʼ αἰῶνος προφητῶν αὐτοῦ,\n' + 

'[08:30.84]1:71 σωτηρίαν ἐξ ἐχθρῶν ἡμῶν καὶ ἐκ χειρὸς πάντων τῶν μισούντων ἡμᾶς,\n' + 

'[08:35.43]1:72 ποιῆσαι ἔλεος μετὰ τῶν πατέρων ἡμῶν καὶ μνησθῆναι διαθήκης ἁγίας αὐτοῦ,\n' + 

'[08:40.31]1:73 ὅρκον ὃν ὤμοσε πρὸς Ἀβραὰμ τὸν πατέρα ἡμῶν, τοῦ δοῦναι ἡμῖν\n' + 

'[08:45.15]1:74 ἀφόβως, ἐκ χειρὸς τῶν ἐχθρῶν ἡμῶν ῥυσθέντας, λατρεύειν αὐτῷ\n' + 

'[08:49.24]1:75 ἐν ὁσιότητι καὶ δικαιοσύνῃ ἐνώπιον αὐτοῦ πάσας τὰς ἡμέρας τῆς ζωῆς ἡμῶν.\n' + 

'[08:53.15]1:76 Καὶ σύ, παιδίον, προφήτης ὑψίστου κληθήσῃ· προπορεύσῃ γὰρ πρὸ προσώπου Κυρίου ἑτοιμάσαι ὁδοὺς αὐτοῦ,\n' + 

'[09:01.70]1:77 τοῦ δοῦναι γνῶσιν σωτηρίας τῷ λαῷ αὐτοῦ, ἐν ἀφέσει ἁμαρτιῶν αὐτῶν\n' + 

'[09:06.44]1:78 διὰ σπλάγχνα ἐλέους Θεοῦ ἡμῶν, ἐν οἷς ἐπεσκέψατο ἡμᾶς ἀνατολὴ ἐξ ὕψους\n' + 

'[09:11.72]1:79 ἐπιφᾶναι τοῖς ἐν σκότει καὶ σκιᾷ θανάτου καθημένοις, τοῦ κατευθῦναι τοὺς πόδας ἡμῶν εἰς ὁδὸν εἰρήνης.\n' + 

'[09:18.36]1:80 Τὸ δὲ παιδίον ηὔξανε καὶ ἐκραταιοῦτο πνεύματι, καὶ ἦν ἐν ταῖς ἐρήμοις ἕως ἡμέρας ἀναδείξεως αὐτοῦ πρὸς τὸν Ἰσραήλ.\n' + 

'[09:26.99]\n' + 

'[09:31.78]2:1 Ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις ἐξῆλθε δόγμα παρὰ Καίσαρος Αὐγούστου ἀπογράφεσθαι πᾶσαν τὴν οἰκουμένην.\n' + 

'[09:39.25]2:2 αὕτη ἡ ἀπογραφὴ πρώτη ἐγένετο ἡγεμονεύοντος τῆς Συρίας Κυρηνίου.\n' + 

'[09:44.41]2:3 καὶ ἐπορεύοντο πάντες ἀπογράφεσθαι, ἕκαστος εἰς τὴν ἰδίαν πόλιν.\n' + 

'[09:48.42]2:4 ἀνέβη δὲ καὶ Ἰωσὴφ ἀπὸ τῆς Γαλιλαίας ἐκ πόλεως Ναζαρὲτ εἰς τὴν Ἰουδαίαν εἰς πόλιν Δαυΐδ, ἥτις καλεῖται Βηθλεέμ, διὰ τὸ εἶναι αὐτὸν ἐξ οἴκου καὶ πατριᾶς Δαυΐδ,\n' + 

'[09:59.21]2:5 ἀπογράψασθαι σὺν Μαριὰμ τῇ μεμνηστευμένῃ αὐτῷ γυναικί, οὔσῃ ἐγκύῳ.\n' + 

'[10:03.57]2:6 ἐγένετο δὲ ἐν τῷ εἶναι αὐτοὺς ἐκεῖ ἐπλήσθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν,\n' + 

'[10:09.77]2:7 καὶ ἔτεκε τὸν υἱὸν αὐτῆς τὸν πρωτότοκον, καὶ ἐσπαργάνωσεν αὐτὸν καὶ ἀνέκλινεν αὐτὸν ἐν τῇ φάτνῃ, διότι οὐκ ἦν αὐτοῖς τόπος ἐν τῷ καταλύματι.\n' + 

'[10:19.28]2:8 Καὶ ποιμένες ἦσαν ἐν τῇ χώρᾳ τῇ αὐτῇ ἀγραυλοῦντες καὶ φυλάσσοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὴν ποίμνην αὐτῶν.\n' + 

'[10:26.52]2:9 καὶ ἰδοὺ ἄγγελος Κυρίου ἐπέστη αὐτοῖς καὶ δόξα Κυρίου περιέλαμψεν αὐτούς, καὶ ἐφοβήθησαν φόβον μέγαν.\n' + 

'[10:35.64]2:10 καὶ εἶπεν αὐτοῖς ὁ ἄγγελος· μὴ φοβεῖσθε· ἰδοὺ γὰρ εὐαγγελίζομαι ὑμῖν χαρὰν μεγάλην, ἥτις ἔσται παντὶ τῷ λαῷ,\n' + 

'[10:45.82]2:11 ὅτι ἐτέχθη ὑμῖν σήμερον σωτήρ, ὅς ἐστι Χριστὸς Κύριος, ἐν πόλει Δαυΐδ.\n' + 

'[10:52.62]2:12 καὶ τοῦτο ὑμῖν τὸ σημεῖον· εὑρήσετε βρέφος ἐσπαργανωμένον, κείμενον ἐν φάτνῃ.\n' + 

'[10:58.99]2:13 καὶ ἐξαίφνης ἐγένετο σὺν τῷ ἀγγέλῳ πλῆθος στρατιᾶς οὐρανίου αἰνούντων τὸν Θεὸν καὶ λεγόντων·\n' + 

'[11:06.02]2:14 δόξα ἐν ὑψίστοις Θεῷ καὶ ἐπὶ γῆς εἰρήνη, ἐν ἀνθρώποις εὐδοκία.\n' + 

'[11:11.09]2:15 καὶ ἐγένετο ὡς ἀπῆλθον ἀπʼ αὐτῶν εἰς τὸν οὐρανὸν οἱ ἄγγελοι, καὶ οἱ ἄνθρωποι οἱ ποιμένες εἶπον πρὸς ἀλλήλους· διέλθωμεν δὴ ἕως Βηθλεὲμ καὶ ἴδωμεν τὸ ῥῆμα τοῦτο τὸ γεγονός, ὃ ὁ Κύριος ἐγνώρισεν ἡμῖν.\n' + 

'[11:24.42]2:16 καὶ ἦλθον σπεύσαντες, καὶ ἀνεῦρον τήν τε Μαριὰμ καὶ τὸν Ἰωσὴφ καὶ τὸ βρέφος κείμενον ἐν τῇ φάτνῃ.\n' + 

'[11:30.14]2:17 ἰδόντες δὲ διεγνώρισαν περὶ τοῦ ῥήματος τοῦ λαληθέντος αὐτοῖς περὶ τοῦ παιδίου τούτου·\n' + 

'[11:35.36]2:18 καὶ πάντες οἱ ἀκούσαντες ἐθαύμασαν περὶ τῶν λαληθέντων ὑπὸ τῶν ποιμένων πρὸς αὐτούς.\n' + 

'[11:41.72]2:19 ἡ δὲ Μαριὰμ πάντα συνετήρει τὰ ῥήματα ταῦτα συμβάλλουσα ἐν τῇ καρδίᾳ αὐτῆς.\n' + 

'[11:47.71]2:20 καὶ ὑπέστρεψαν οἱ ποιμένες δοξάζοντες καὶ αἰνοῦντες τὸν Θεὸν ἐπὶ πᾶσιν οἷς ἤκουσαν καὶ εἶδον καθὼς ἐλαλήθη πρὸς αὐτούς.\n' + 

'[11:55.29]2:21 Καὶ ὅτε ἐπλήσθησαν ἡμέραι ὀκτὼ τοῦ περιτεμεῖν τὸ παιδίον, καὶ ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰησοῦς, τὸ κληθὲν ὑπὸ τοῦ ἀγγέλου πρὸ τοῦ συλληφθῆναι αὐτὸν ἐν τῇ κοιλίᾳ.\n' + 

'[12:05.49]2:22 Καὶ ὅτε ἐπλήσθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ αὐτῶν κατὰ τὸν νόμον Μωϋσέως, ἀνήγαγον αὐτὸν εἰς Ἱεροσόλυμα παραστῆσαι τῷ Κυρίῳ,\n' + 

'[12:14.70]2:23 καθὼς γέγραπται ἐν νόμῳ Κυρίου ὅτι πᾶν ἄρσεν διανοῖγον μήτραν ἅγιον τῷ Κυρίῳ κληθήσεται,\n' + 

'[12:20.84]2:24 καὶ τοῦ δοῦναι θυσίαν κατὰ τὸ εἰρημένον ἐν νόμῳ Κυρίου, ζεῦγος τρυγόνων ἢ δύο νεοσσοὺς περιστερῶν.\n' + 

'[12:27.53]2:25 Καὶ ἰδοὺ ἦν ἄνθρωπος ἐν Ἱεροσολύμοις ᾧ ὄνομα Συμεών, καὶ ὁ ἄνθρωπος οὗτος δίκαιος καὶ εὐλαβής, προσδεχόμενος παράκλησιν τοῦ Ἰσραήλ, καὶ Πνεῦμα ἦν Ἅγιον ἐπʼ αὐτόν·\n' + 

'[12:40.34]2:26 καὶ ἦν αὐτῷ κεχρηματισμένον ὑπὸ τοῦ Πνεύματος τοῦ Ἁγίου μὴ ἰδεῖν θάνατον πρὶν ἢ ἴδῃ τὸν Χριστὸν Κυρίου.\n' + 

'[12:48.88]2:27 καὶ ἦλθεν ἐν τῷ Πνεύματι εἰς τὸ ἱερόν· καὶ ἐν τῷ εἰσαγαγεῖν τοὺς γονεῖς τὸ παιδίον Ἰησοῦν τοῦ ποιῆσαι αὐτοὺς κατὰ τὸ εἰθισμένον τοῦ νόμου περὶ αὐτοῦ,\n' + 

'[12:58.12]2:28 καὶ αὐτὸς ἐδέξατο αὐτὸν εἰς τὰς ἀγκάλας αὐτοῦ καὶ εὐλόγησε τὸν Θεὸν καὶ εἶπε·\n' + 

'[13:05.22]2:29 νῦν ἀπολύεις τὸν δοῦλόν σου, δέσποτα, κατὰ τὸ ῥῆμά σου ἐν εἰρήνῃ,\n' + 

'[13:10.52]2:30 ὅτι εἶδον οἱ ὀφθαλμοί μου τὸ σωτήριόν σου,\n' + 

'[13:13.80]2:31 ὃ ἡτοίμασας κατὰ πρόσωπον πάντων τῶν λαῶν,\n' + 

'[13:17.03]2:32 φῶς εἰς ἀποκάλυψιν ἐθνῶν καὶ δόξαν λαοῦ σου Ἰσραήλ.\n' + 

'[13:21.75]2:33 καὶ ἦν Ἰωσὴφ καὶ ἡ μήτηρ αὐτοῦ θαυμάζοντες ἐπὶ τοῖς λαλουμένοις περὶ αὐτοῦ.\n' + 

'[13:26.91]2:34 καὶ εὐλόγησεν αὐτοὺς Συμεὼν καὶ εἶπε πρὸς Μαριὰμ τὴν μητέρα αὐτοῦ· ἰδοὺ οὗτος κεῖται εἰς πτῶσιν καὶ ἀνάστασιν πολλῶν ἐν τῷ Ἰσραὴλ καὶ εἰς σημεῖον ἀντιλεγόμενον.\n' + 

'[13:39.50]2:35 καὶ σοῦ δὲ αὐτῆς τὴν ψυχὴν διελεύσεται ῥομφαία, ὅπως ἂν ἀποκαλυφθῶσιν ἐκ πολλῶν καρδιῶν διαλογισμοί.\n' + 

'[13:47.31]2:36 Καὶ ἦν Ἄννα προφῆτις, θυγάτηρ Φανουήλ, ἐκ φυλῆς Ἀσήρ· αὕτη προβεβηκυῖα ἐν ἡμέραις πολλαῖς, ζήσασα ἔτη μετὰ ἀνδρὸς ἑπτὰ ἀπὸ τῆς παρθενίας αὐτῆς,\n' + 

'[13:58.83]2:37 καὶ αὐτὴ χήρα ὡς ἐτῶν ὀγδοήκοντα τεσσάρων, ἣ οὐκ ἀφίστατο ἀπὸ τοῦ ἱεροῦ νηστείαις καὶ δεήσεσι λατρεύουσα νύκτα καὶ ἡμέραν·\n' + 

'[14:06.42]2:38 καὶ αὕτη αὐτῇ τῇ ὥρᾳ ἐπιστᾶσα ἀνθωμολογεῖτο τῷ Κυρίῳ καὶ ἐλάλει περὶ αὐτοῦ πᾶσι τοῖς προσδεχομένοις λύτρωσιν ἐν Ἱερουσαλήμ.\n' + 

'[14:15.15]2:39 Καὶ ὡς ἐτέλεσαν ἅπαντα τὰ κατὰ τὸν νόμον Κυρίου, ὑπέστρεψαν εἰς τὴν Γαλιλαίαν εἰς τὴν πόλιν ἑαυτῶν Ναζαρέτ.\n' + 

'[14:22.37]2:40 Τὸ δὲ παιδίον ηὔξανε καὶ ἐκραταιοῦτο πνεύματι πληρούμενον σοφίας, καὶ χάρις Θεοῦ ἦν ἐπʼ αὐτό.\n' + 

'[14:29.39]2:41 Καὶ ἐπορεύοντο οἱ γονεῖς αὐτοῦ κατʼ ἔτος εἰς Ἱερουσαλὴμ τῇ ἑορτῇ τοῦ πάσχα.\n' + 

'[14:34.09]2:42 καὶ ὅτε ἐγένετο ἐτῶν δώδεκα, ἀναβάντων αὐτῶν εἰς Ἱεροσόλυμα κατὰ τὸ ἔθος τῆς ἑορτῆς\n' + 

'[14:39.76]2:43 καὶ τελειωσάντων τὰς ἡμέρας, ἐν τῷ ὑποστρέφειν αὐτοὺς ὑπέμεινεν Ἰησοῦς ὁ παῖς ἐν Ἱερουσαλήμ, καὶ οὐκ ἔγνω Ἰωσὴφ καὶ ἡ μήτηρ αὐτοῦ.\n' + 

'[14:48.20]2:44 νομίσαντες δὲ αὐτὸν ἐν τῇ συνοδίᾳ εἶναι ἦλθον ἡμέρας ὁδὸν καὶ ἀνεζήτουν αὐτὸν ἐν τοῖς συγγενέσι καὶ ἐν τοῖς γνωστοῖς·\n' + 

'[14:56.06]2:45 καὶ μὴ εὑρόντες αὐτὸν ὑπέστρεψαν εἰς Ἱερουσαλὴμ ζητοῦντες αὐτόν.\n' + 

'[14:59.88]2:46 καὶ ἐγένετο μεθʼ ἡμέρας τρεῖς εὗρον αὐτὸν ἐν τῷ ἱερῷ καθεζόμενον ἐν μέσῳ τῶν διδασκάλων καὶ ἀκούοντα αὐτῶν καὶ ἐπερωτῶντα αὐτούς·\n' + 

'[15:08.58]2:47 ἐξίσταντο δὲ πάντες οἱ ἀκούοντες αὐτοῦ ἐπὶ τῇ συνέσει καὶ ταῖς ἀποκρίσεσιν αὐτοῦ.\n' + 

'[15:13.73]2:48 καὶ ἰδόντες αὐτὸν ἐξεπλάγησαν, καὶ πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ εἶπε· τέκνον, τί ἐποίησας ἡμῖν οὕτως; ἰδοὺ ὁ πατήρ σου κἀγὼ ὀδυνώμενοι ἐζητοῦμέν σε.\n' + 

'[15:25.36]2:49 καὶ εἶπε πρὸς αὐτούς· τί ὅτι ἐζητεῖτέ με; οὐκ ᾔδειτε ὅτι ἐν τοῖς τοῦ πατρός μου δεῖ εἶναί με;\n' + 

'[15:32.33]2:50 καὶ αὐτοὶ οὐ συνῆκαν τὸ ῥῆμα ὃ ἐλάλησεν αὐτοῖς.\n' + 

'[15:35.55]2:51 καὶ κατέβη μετʼ αὐτῶν καὶ ἦλθεν εἰς Ναζαρέτ, καὶ ἦν ὑποτασσόμενος αὐτοῖς. καὶ ἡ μήτηρ αὐτοῦ διετήρει πάντα τὰ ῥήματα ταῦτα ἐν τῇ καρδίᾳ αὐτῆς.\n' + 

'[15:45.36]2:52 Καὶ Ἰησοῦς προέκοπτε σοφίᾳ καὶ ἡλικίᾳ καὶ χάριτι παρὰ Θεῷ καὶ ἀνθρώποις.\n' + 

'[15:51.19]\n' + 

'[15:55.56]3:1 Ἐν ἔτει δὲ πεντεκαιδεκάτῳ τῆς ἡγεμονίας Τιβερίου Καίσαρος, ἡγεμονεύοντος Ποντίου Πιλάτου τῆς Ἰουδαίας, καὶ τετραρχοῦντος τῆς Γαλιλαίας Ἡρῴδου, Φιλίππου δὲ τοῦ ἀδελφοῦ αὐτοῦ τετραρχοῦντος τῆς Ἰτουραίας καὶ Τραχωνίτιδος χώρας, καὶ Λυσανίου τῆς Ἀβιληνῆς τετραρχοῦντος,\n' + 

'[16:11.09]3:2 ἐπʼ ἀρχιερέως Ἄννα καὶ Καϊάφα, ἐγένετο ῥῆμα Θεοῦ ἐπὶ Ἰωάννην τὸν Ζαχαρίου υἱὸν ἐν τῇ ἐρήμῳ,\n' + 

'[16:16.59]3:3 καὶ ἦλθεν εἰς πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν,\n' + 

'[16:21.89]3:4 ὡς γέγραπται ἐν βίβλῳ λόγων Ἡσαΐου τοῦ προφήτου λέγοντος· φωνὴ βοῶντος ἐν τῇ ἐρήμῳ, ἑτοιμάσατε τὴν ὁδὸν Κυρίου, εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ·\n' + 

'[16:33.91]3:5 πᾶσα φάραγξ πληρωθήσεται καὶ πᾶν ὄρος καὶ βουνὸς ταπεινωθήσεται, καὶ ἔσται τὰ σκολιὰ εἰς εὐθεῖαν καὶ αἱ τραχεῖαι εἰς ὁδοὺς λείας,\n' + 

'[16:43.28]3:6 καὶ ὄψεται πᾶσα σὰρξ τὸ σωτήριον τοῦ Θεοῦ.\n' + 

'[16:45.95]3:7 Ἔλεγεν οὖν τοῖς ἐκπορευομένοις ὄχλοις βαπτισθῆναι ὑπʼ αὐτοῦ· γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;\n' + 

'[16:56.87]3:8 ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας, καὶ μὴ ἄρξησθε λέγειν ἐν ἑαυτοῖς, πατέρα ἔχομεν τὸν Ἀβραάμ· λέγω γὰρ ὑμῖν ὅτι δύναται ὁ Θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ.\n' + 

'[17:09.91]3:9 ἤδη δὲ καὶ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.\n' + 

'[17:17.80]3:10 Καὶ ἐπηρώτων αὐτὸν οἱ ὄχλοι λέγοντες· τί οὖν ποιήσομεν;\n' + 

'[17:22.22]3:11 ἀποκριθεὶς δὲ λέγει αὐτοῖς· ὁ ἔχων δύο χιτῶνας μεταδότω τῷ μὴ ἔχοντι, καὶ ὁ ἔχων βρώματα ὁμοίως ποιείτω.\n' + 

'[17:32.03]3:12 ἦλθον δὲ καὶ τελῶναι βαπτισθῆναι, καὶ εἶπον πρὸς αὐτόν· διδάσκαλε, τί ποιήσομεν;\n' + 

'[17:39.56]3:13 ὁ δὲ εἶπε πρὸς αὐτούς· μηδὲν πλέον παρὰ τὸ διατεταγμένον ὑμῖν πράσσετε.\n' + 

'[17:44.99]3:14 ἐπηρώτων δὲ αὐτὸν καὶ στρατευόμενοι λέγοντες· καὶ ἡμεῖς τί ποιήσομεν; καὶ εἶπε πρὸς αὐτούς· μηδένα συκοφαντήσητε μηδὲ διασείσητε, καὶ ἀρκεῖσθε τοῖς ὀψωνίοις ὑμῶν.\n' + 

'[17:59.77]3:15 Προσδοκῶντος δὲ τοῦ λαοῦ καὶ διαλογιζομένων πάντων ἐν ταῖς καρδίαις αὐτῶν περὶ τοῦ Ἰωάννου, μήποτε αὐτὸς εἴη ὁ Χριστός,\n' + 

'[18:07.89]3:16 ἀπεκρίνατο ὁ Ἰωάννης ἅπασι λέγων· ἐγὼ μὲν ὕδατι βαπτίζω ὑμᾶς· ἔρχεται δὲ ὁ ἰσχυρότερός μου, οὗ οὐκ εἰμὶ ἱκανὸς λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων αὐτοῦ· αὐτὸς ὑμᾶς βαπτίσει ἐν Πνεύματι Ἁγίῳ καὶ πυρί.\n' + 

'[18:25.99]3:17 οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ καὶ διακαθαριεῖ τὴν ἅλωνα αὐτοῦ, καὶ συνάξει τὸν σῖτον εἰς τὴν ἀποθήκην αὐτοῦ, τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.\n' + 

'[18:35.26]3:18 πολλὰ μὲν οὖν καὶ ἕτερα παρακαλῶν εὐηγγελίζετο τὸν λαόν.\n' + 

'[18:39.34]3:19 Ὁ δὲ Ἡρῴδης ὁ τετράρχης, ἐλεγχόμενος ὑπʼ αὐτοῦ περὶ Ἡρῳδιάδος τῆς γυναικὸς τοῦ ἀδελφοῦ αὐτοῦ καὶ περὶ πάντων ὧν ἐποίησε πονηρῶν ὁ Ἡρῴδης,\n' + 

'[18:49.01]3:20 προσέθηκε καὶ τοῦτο ἐπὶ πᾶσι καὶ κατέκλεισε τὸν Ἰωάννην ἐν τῇ φυλακῇ.\n' + 

'[18:52.92]3:21 Ἐγένετο δὲ ἐν τῷ βαπτισθῆναι ἅπαντα τὸν λαὸν καὶ Ἰησοῦ βαπτισθέντος καὶ προσευχομένου ἀνεῳχθῆναι τὸν οὐρανὸν\n' + 

'[18:59.95]3:22 καὶ καταβῆναι τὸ Πνεῦμα τὸ Ἅγιον σωματικῷ εἴδει ὡσεὶ περιστερὰν ἐπʼ αὐτόν, καὶ φωνὴν ἐξ οὐρανοῦ γενέσθαι λέγουσαν· σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, ἐν σοὶ εὐδόκησα.\n' + 

'[19:11.89]3:23 Καὶ αὐτὸς ἦν ὁ Ἰησοῦς ὡσεὶ ἐτῶν τριάκοντα ἀρχόμενος, ὤν, ὡς ἐνομίζετο, υἱὸς Ἰωσήφ, τοῦ Ἡλί,\n' + 

'[19:20.24]3:24 τοῦ Ματθάν, τοῦ Λευΐ, τοῦ Μελχί, τοῦ Ἰωαννᾶ, τοῦ Ἰωσήφ,\n' + 

'[19:25.05]3:25 τοῦ Ματταθίου, τοῦ Ἀμώς, τοῦ Ναούμ, τοῦ Ἐσλίμ, τοῦ Ναγγαί,\n' + 

'[19:29.96]3:26 τοῦ Μαάθ, τοῦ Ματταθίου, τοῦ Σεμεΰ, τοῦ Ἰωσήχ, τοῦ Ἰωδᾶ,\n' + 

'[19:34.09]3:27 τοῦ Ἰωαννάν, τοῦ Ῥησᾶ, τοῦ Ζοροβάβελ, τοῦ Σαλαθιήλ, τοῦ Νηρί,\n' + 

'[19:38.73]3:28 τοῦ Μελχί, τοῦ Ἀδδί, τοῦ Κωσάμ, τοῦ Ἐλμωδάμ, τοῦ Ἤρ,\n' + 

'[19:43.08]3:29 τοῦ Ἰωσῆ, τοῦ Ἐλιέζερ, τοῦ Ἰωρείμ, τοῦ Ματθάτ, τοῦ Λευΐ,\n' + 

'[19:46.74]3:30 τοῦ Συμεών, τοῦ Ἰούδα, τοῦ Ἰωσήφ, τοῦ Ἰωνᾶ, τοῦ Ἐλιακείμ,\n' + 

'[19:51.13]3:31 τοῦ Μελεᾶ, τοῦ Μαϊνάν, τοῦ Ματταθᾶ, τοῦ Νάθαν, τοῦ Δαυΐδ,\n' + 

'[19:54.86]3:32 τοῦ Ἰεσσαί, τοῦ Ὠβήδ, τοῦ Βοόζ, τοῦ Σαλμών, τοῦ Ναασσών,\n' + 

'[19:58.83]3:33 τοῦ Ἀμιναδάβ, τοῦ Ἀράμ, τοῦ Ἰωράμ, τοῦ Ἐσρώμ, τοῦ Φαρές, τοῦ Ἰούδα,\n' + 

'[20:03.74]3:34 τοῦ Ἰακώβ, τοῦ Ἰσαάκ, τοῦ Ἀβραάμ, τοῦ Θάρα, τοῦ Ναχώρ,\n' + 

'[20:07.65]3:35 τοῦ Σερούχ, τοῦ Ῥαγαῦ, τοῦ Φάλεκ, τοῦ Ἔβερ, τοῦ Σαλᾶ,\n' + 

'[20:10.91]3:36 τοῦ Καϊνάν, τοῦ Ἀρφαξάδ, τοῦ Σήμ, τοῦ Νῶε, τοῦ Λάμεχ,\n' + 

'[20:15.12]3:37 τοῦ Μαθουσάλα, τοῦ Ἐνώχ, τοῦ Ἰάρεδ, τοῦ Μαλελεήλ, τοῦ Καϊνάν,\n' + 

'[20:19.34]3:38 τοῦ Ἐνώς, τοῦ Σήθ, τοῦ Ἀδάμ, τοῦ Θεοῦ.\n' + 

'[20:22.45]\n' + 

'[20:27.58]4:1 Ἰησοῦς δὲ πλήρης Πνεύματος Ἁγίου ὑπέστρεψεν ἀπὸ τοῦ Ἰορδάνου, καὶ ἤγετο ἐν τῷ Πνεύματι εἰς τὴν ἔρημον\n' + 

'[20:34.82]4:2 ἡμέρας τεσσαράκοντα πειραζόμενος ὑπὸ τοῦ διαβόλου, καὶ οὐκ ἔφαγεν οὐδὲν ἐν ταῖς ἡμέραις ἐκείναις· καὶ συντελεσθεισῶν αὐτῶν ὕστερον ἐπείνασε.\n' + 

'[20:44.89]4:3 καὶ εἶπεν αὐτῷ ὁ διάβολος· εἰ υἱὸς εἶ τοῦ Θεοῦ, εἰπὲ τῷ λίθῳ τούτῳ ἵνα γένηται ἄρτος.\n' + 

'[20:52.37]4:4 καὶ ἀπεκρίθη ὁ Ἰησοῦς πρὸς αὐτὸν λέγων· γέγραπται ὅτι οὐκ ἐπʼ ἄρτῳ μόνῳ ζήσεται ἄνθρωπος, ἀλλʼ ἐπὶ παντὶ ῥήματι ἐκπορευομένῳ διὰ στόματος Θεοῦ.\n' + 

'[21:03.39]4:5 Καὶ ἀναγαγὼν αὐτὸν ὁ διάβολος εἰς ὄρος ὑψηλὸν ἔδειξεν αὐτῷ πάσας τὰς βασιλείας τῆς οἰκουμένης ἐν στιγμῇ χρόνου,\n' + 

'[21:11.25]4:6 καὶ εἶπεν αὐτῷ ὁ διάβολος· σοὶ δώσω τὴν ἐξουσίαν ταύτην ἅπασαν καὶ τὴν δόξαν αὐτῶν, ὅτι ἐμοὶ παραδέδοται, καὶ ᾧ ἐὰν θέλω δίδωμι αὐτήν.\n' + 

'[21:22.27]4:7 σὺ οὖν ἐὰν προσκυνήσῃς ἐνώπιόν μου, ἔσται σου πᾶσα.\n' + 

'[21:26.50]4:8 καὶ ἀποκριθεὶς αὐτῷ εἶπεν ὁ Ἰησοῦς· ὕπαγε ὀπίσω μου, σατανᾶ· γέγραπται γάρ, Κύριον τὸν Θεόν σου προσκυνήσεις καὶ αὐτῷ μόνῳ λατρεύσεις.\n' + 

'[21:39.28]4:9 Καὶ ἤγαγεν αὐτὸν εἰς Ἱεροσόλυμα, καὶ ἔστησεν αὐτὸν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ καὶ εἶπεν αὐτῷ· εἰ υἱὸς εἶ τοῦ Θεοῦ, βάλε σεαυτὸν ἐντεῦθεν κάτω·\n' + 

'[21:50.92]4:10 γέγραπται γὰρ ὅτι τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ τοῦ διαφυλάξαι σε,\n' + 

'[21:56.31]4:11 καὶ ὅτι ἐπὶ χειρῶν ἀροῦσί σε, μήποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου.\n' + 

'[22:00.47]4:12 καὶ ἀποκριθεὶς εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι εἴρηται, οὐκ ἐκπειράσεις Κύριον τὸν Θεόν σου.\n' + 

'[22:08.07]4:13 Καὶ συντελέσας πάντα πειρασμὸν ὁ διάβολος ἀπέστη ἀπʼ αὐτοῦ ἄχρι καιροῦ.\n' + 

'[22:15.38]4:14 Καὶ ὑπέστρεψεν ὁ Ἰησοῦς ἐν τῇ δυνάμει τοῦ Πνεύματος εἰς τὴν Γαλιλαίαν· καὶ φήμη ἐξῆλθε καθʼ ὅλης τῆς περιχώρου περὶ αὐτοῦ.\n' + 

'[22:23.82]4:15 καὶ αὐτὸς ἐδίδασκεν ἐν ταῖς συναγωγαῖς αὐτῶν δοξαζόμενος ὑπὸ πάντων.\n' + 

'[22:28.15]4:16 Καὶ ἦλθεν εἰς τὴν Ναζαρέτ, οὗ ἦν τεθραμμένος, καὶ εἰσῆλθε κατὰ τὸ εἰωθὸς αὐτῷ ἐν τῇ ἡμέρᾳ τῶν σαββάτων εἰς τὴν συναγωγήν, καὶ ἀνέστη ἀναγνῶναι.\n' + 

'[22:36.92]4:17 καὶ ἐπεδόθη αὐτῷ βιβλίον Ἡσαΐου τοῦ προφήτου, καὶ ἀναπτύξας τὸ βιβλίον εὗρε τὸν τόπον οὗ ἦν γεγραμμένον·\n' + 

'[22:46.71]4:18 Πνεῦμα Κυρίου ἐπʼ ἐμέ, οὗ εἵνεκεν ἔχρισέ με, εὐαγγελίσασθαι πτωχοῖς ἀπέσταλκέ με, ἰάσασθαι τοὺς συντετριμμένους τὴν καρδίαν,\n' + 

'[22:57.42]4:19 κηρῦξαι αἰχμαλώτοις ἄφεσιν καὶ τυφλοῖς ἀνάβλεψιν, ἀποστεῖλαι τεθραυσμένους ἐν ἀφέσει, κηρῦξαι ἐνιαυτὸν Κυρίου δεκτόν.\n' + 

'[23:06.36]4:20 καὶ πτύξας τὸ βιβλίον ἀποδοὺς τῷ ὑπηρέτῃ ἐκάθισε· καὶ πάντων ἐν τῇ συναγωγῇ οἱ ὀφθαλμοὶ ἦσαν ἀτενίζοντες αὐτῷ.\n' + 

'[23:14.63]4:21 ἤρξατο δὲ λέγειν πρὸς αὐτοὺς ὅτι σήμερον πεπλήρωται ἡ γραφὴ αὕτη ἐν τοῖς ὠσὶν ὑμῶν.\n' + 

'[23:20.88]4:22 καὶ πάντες ἐμαρτύρουν αὐτῷ καὶ ἐθαύμαζον ἐπὶ τοῖς λόγοις τῆς χάριτος τοῖς ἐκπορευομένοις ἐκ τοῦ στόματος αὐτοῦ καὶ ἔλεγον· οὐχ οὗτός ἐστιν ὁ υἱὸς Ἰωσήφ;\n' + 

'[23:31.02]4:23 καὶ εἶπε πρὸς αὐτούς· πάντως ἐρεῖτέ μοι τὴν παραβολὴν ταύτην· ἰατρέ, θεράπευσον σεαυτόν· ὅσα ἠκούσαμεν γενόμενα ἐν τῇ Καπερναούμ, ποίησον καὶ ὧδε ἐν τῇ πατρίδι σου.\n' + 

'[23:45.28]4:24 εἶπε δέ· ἀμὴν λέγω ὑμῖν ὅτι οὐδεὶς προφήτης δεκτός ἐστιν ἐν τῇ πατρίδι αὐτοῦ.\n' + 

'[23:51.78]4:25 ἐπʼ ἀληθείας δὲ λέγω ὑμῖν, πολλαὶ χῆραι ἦσαν ἐν ταῖς ἡμέραις Ἠλιοὺ ἐν τῷ Ἰσραήλ, ὅτε ἐκλείσθη ὁ οὐρανὸς ἐπὶ ἔτη τρία καὶ μῆνας ἕξ, ὡς ἐγένετο λιμὸς μέγας ἐπὶ πᾶσαν τὴν γῆν,\n' + 

'[24:03.42]4:26 καὶ πρὸς οὐδεμίαν αὐτῶν ἐπέμφθη Ἠλίας εἰ μὴ εἰς Σάρεπτα τῆς Σιδωνίας πρὸς γυναῖκα χήραν.\n' + 

'[24:09.32]4:27 καὶ πολλοὶ λεπροὶ ἦσαν ἐπὶ Ἐλισαίου τοῦ προφήτου ἐν τῷ Ἰσραήλ, καὶ οὐδεὶς αὐτῶν ἐκαθαρίσθη εἰ μὴ Νεεμὰν ὁ Σύρος.\n' + 

'[24:17.25]4:28 καὶ ἐπλήσθησαν πάντες θυμοῦ ἐν τῇ συναγωγῇ ἀκούοντες ταῦτα,\n' + 

'[24:21.30]4:29 καὶ ἀναστάντες ἐξέβαλον αὐτὸν ἔξω τῆς πόλεως καὶ ἤγαγον αὐτὸν ἕως ὀφρύος τοῦ ὄρους, ἐφʼ οὗ ἡ πόλις αὐτῶν ᾠκοδόμητο, εἰς τὸ κατακρημνίσαι αὐτόν.\n' + 

'[24:30.81]4:30 αὐτὸς δὲ διελθὼν διὰ μέσου αὐτῶν ἐπορεύετο.\n' + 

'[24:33.99]4:31 Καὶ κατῆλθεν εἰς Καπερναοὺμ πόλιν τῆς Γαλιλαίας, καὶ ἦν διδάσκων αὐτοὺς ἐν τοῖς σάββασι·\n' + 

'[24:38.85]4:32 καὶ ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ, ὅτι ἐν ἐξουσίᾳ ἦν ὁ λόγος αὐτοῦ.\n' + 

'[24:44.20]4:33 Καὶ ἐν τῇ συναγωγῇ ἦν ἄνθρωπος ἔχων πνεῦμα δαιμονίου ἀκαθάρτου, καὶ ἀνέκραξε φωνῇ μεγάλῃ\n' + 

'[24:50.73]4:34 λέγων· ἔα, τί ἡμῖν καὶ σοί, Ἰησοῦ Ναζαρηνέ; ἦλθες ἀπολέσαι ἡμᾶς; οἶδά σε τίς εἶ, ὁ ἅγιος τοῦ Θεοῦ.\n' + 

'[25:00.50]4:35 καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς λέγων· φιμώθητι καὶ ἔξελθε ἐξ αὐτοῦ. καὶ ῥῖψαν αὐτὸν τὸ δαιμόνιον εἰς τὸ μέσον ἐξῆλθεν ἀπʼ αὐτοῦ, μηδὲν βλάψαν αὐτόν.\n' + 

'[25:10.68]4:36 καὶ ἐγένετο θάμβος ἐπὶ πάντας, καὶ συνελάλουν πρὸς ἀλλήλους λέγοντες· τίς ὁ λόγος οὗτος, ὅτι ἐν ἐξουσίᾳ καὶ δυνάμει ἐπιτάσσει τοῖς ἀκαθάρτοις πνεύμασι, καὶ ἐξέρχονται;\n' + 

'[25:21.50]4:37 καὶ ἐξεπορεύετο ἦχος περὶ αὐτοῦ εἰς πάντα τόπον τῆς περιχώρου.\n' + 

'[25:25.50]4:38 Ἀναστὰς δὲ ἐκ τῆς συναγωγῆς εἰσῆλθεν εἰς τὴν οἰκίαν Σίμωνος. πενθερὰ δὲ τοῦ Σίμωνος ἦν συνεχομένη πυρετῷ μεγάλῳ, καὶ ἠρώτησαν αὐτὸν περὶ αὐτῆς.\n' + 

'[25:35.66]4:39 καὶ ἐπιστὰς ἐπάνω αὐτῆς ἐπετίμησε τῷ πυρετῷ, καὶ ἀφῆκεν αὐτήν· παραχρῆμα δὲ ἀναστᾶσα διηκόνει αὐτοῖς.\n' + 

'[25:43.62]4:40 Δύνοντος δὲ τοῦ ἡλίου πάντες ὅσοι εἶχον ἀσθενοῦντας νόσοις ποικίλαις ἤγαγον αὐτοὺς πρὸς αὐτόν· ὁ δὲ ἑνὶ ἑκάστῳ αὐτῶν τὰς χεῖρας ἐπιτιθεὶς ἐθεράπευσεν αὐτούς.\n' + 

'[25:55.62]4:41 ἐξήρχετο δὲ καὶ δαιμόνια ἀπὸ πολλῶν κραυγάζοντα καὶ λέγοντα ὅτι σὺ εἶ ὁ Χριστὸς ὁ υἱὸς τοῦ Θεοῦ. καὶ ἐπιτιμῶν οὐκ εἴα αὐτὰ λαλεῖν, ὅτι ᾔδεισαν τὸν Χριστὸν αὐτὸν εἶναι.\n' + 

'[26:07.84]4:42 Γενομένης δὲ ἡμέρας ἐξελθὼν ἐπορεύθη εἰς ἔρημον τόπον· καὶ οἱ ὄχλοι ἐπεζήτουν αὐτόν, καὶ ἦλθον ἕως αὐτοῦ καὶ κατεῖχον αὐτὸν τοῦ μὴ πορεύεσθαι ἀπʼ αὐτῶν.\n' + 

'[26:17.28]4:43 ὁ δὲ εἶπε πρὸς αὐτοὺς ὅτι καὶ ταῖς ἑτέραις πόλεσιν εὐαγγελίσασθαί με δεῖ τὴν βασιλείαν τοῦ Θεοῦ· ὅτι εἰς τοῦτο ἀπέσταλμαι.\n' + 

'[26:26.31]4:44 καὶ ἦν κηρύσσων εἰς τὰς συναγωγὰς τῆς Γαλιλαίας.\n' + 

'[26:29.42]\n' + 

'[26:34.17]5:1 Ἐγένετο δὲ ἐν τῷ τὸν ὄχλον ἐπικεῖσθαι αὐτῷ τοῦ ἀκούειν τὸν λόγον τοῦ Θεοῦ καὶ αὐτὸς ἦν ἑστὼς παρὰ τὴν λίμνην Γεννησαρέτ,\n' + 

'[26:41.61]5:2 καὶ εἶδε δύο πλοῖα ἑστῶτα παρὰ τὴν λίμνην· οἱ δὲ ἁλιεῖς ἀποβάντες ἀπʼ αὐτῶν ἀπέπλυναν τὰ δίκτυα.\n' + 

'[26:48.10]5:3 ἐμβὰς δὲ εἰς ἓν τῶν πλοίων, ὃ ἦν τοῦ Σίμωνος, ἠρώτησεν αὐτὸν ἀπὸ τῆς γῆς ἐπαναγαγεῖν ὀλίγον· καὶ καθίσας ἐδίδασκεν ἐκ τοῦ πλοίου τοὺς ὄχλους.\n' + 

'[26:59.11]5:4 ὡς δὲ ἐπαύσατο λαλῶν, εἶπε πρὸς τὸν Σίμωνα· ἐπανάγαγε εἰς τὸ βάθος καὶ χαλάσατε τὰ δίκτυα ὑμῶν εἰς ἄγραν.\n' + 

'[27:08.53]5:5 καὶ ἀποκριθεὶς ὁ Σίμων εἶπεν αὐτῷ· ἐπιστάτα, διʼ ὅλης τῆς νυκτὸς κοπιάσαντες οὐδὲν ἐλάβομεν· ἐπὶ δὲ τῷ ῥήματί σου χαλάσω τὸ δίκτυον.\n' + 

'[27:21.91]5:6 καὶ τοῦτο ποιήσαντες συνέκλεισαν πλῆθος ἰχθύων πολύ· διερρήγνυτο δὲ τὸ δίκτυον αὐτῶν.\n' + 

'[27:28.91]5:7 καὶ κατένευσαν τοῖς μετόχοις τοῖς ἐν τῷ ἑτέρῳ πλοίῳ τοῦ ἐλθόντας συλλαβέσθαι αὐτοῖς· καὶ ἦλθον καὶ ἔπλησαν ἀμφότερα τὰ πλοῖα, ὥστε βυθίζεσθαι αὐτά.\n' + 

'[27:38.85]5:8 ἰδὼν δὲ Σίμων Πέτρος προσέπεσε τοῖς γόνασιν Ἰησοῦ λέγων· ἔξελθε ἀπʼ ἐμοῦ, ὅτι ἀνὴρ ἁμαρτωλός εἰμι, Κύριε·\n' + 

'[27:49.05]5:9 θάμβος γὰρ περιέσχεν αὐτὸν καὶ πάντας τοὺς σὺν αὐτῷ ἐπὶ τῇ ἄγρᾳ τῶν ἰχθύων ᾗ συνέλαβον,\n' + 

'[27:54.42]5:10 ὁμοίως δὲ καὶ Ἰάκωβον καὶ Ἰωάννην, υἱοὺς Ζεβεδαίου, οἳ ἦσαν κοινωνοὶ τῷ Σίμωνι. καὶ εἶπε πρὸς τὸν Σίμωνα ὁ Ἰησοῦς· μὴ φοβοῦ· ἀπὸ τοῦ νῦν ἀνθρώπους ἔσῃ ζωγρῶν.\n' + 

'[28:07.56]5:11 καὶ καταγαγόντες τὰ πλοῖα ἐπὶ τὴν γῆν, ἀφέντες ἅπαντα ἠκολούθησαν αὐτῷ.\n' + 

'[28:13.08]5:12 Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν μιᾷ τῶν πόλεων καὶ ἰδοὺ ἀνὴρ πλήρης λέπρας· καὶ ἰδὼν τὸν Ἰησοῦν, πεσὼν ἐπὶ πρόσωπον ἐδεήθη αὐτοῦ λέγων· Κύριε, ἐὰν θέλῃς, δύνασαί με καθαρίσαι.\n' + 

'[28:28.68]5:13 καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ εἰπών· θέλω, καθαρίσθητι. καὶ εὐθέως ἡ λέπρα ἀπῆλθεν ἀπʼ αὐτοῦ.\n' + 

'[28:37.52]5:14 καὶ αὐτὸς παρήγγειλεν αὐτῷ μηδενὶ εἰπεῖν, ἀλλὰ ἀπελθὼν δεῖξον σεαυτὸν τῷ ἱερεῖ καὶ προσένεγκε περὶ τοῦ καθαρισμοῦ σου καθὼς προσέταξε Μωϋσῆς εἰς μαρτύριον αὐτοῖς.\n' + 

'[28:46.65]5:15 διήρχετο δὲ μᾶλλον ὁ λόγος περὶ αὐτοῦ, καὶ συνήρχοντο ὄχλοι πολλοὶ ἀκούειν καὶ θεραπεύεσθαι ὑπʼ αὐτοῦ ἀπὸ τῶν ἀσθενειῶν αὐτῶν·\n' + 

'[28:55.45]5:16 αὐτὸς δὲ ἦν ὑποχωρῶν ἐν ταῖς ἐρήμοις καὶ προσευχόμενος.\n' + 

'[28:59.55]5:17 Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν καὶ αὐτὸς ἦν διδάσκων, καὶ ἦσαν καθήμενοι Φαρισαῖοι καὶ νομοδιδάσκαλοι οἳ ἦσαν ἐληλυθότες ἐκ πάσης κώμης τῆς Γαλιλαίας καὶ Ἰουδαίας καὶ Ἱερουσαλήμ· καὶ δύναμις Κυρίου ἦν εἰς τὸ ἰᾶσθαι αὐτούς.\n' + 

'[29:15.56]5:18 καὶ ἰδοὺ ἄνδρες φέροντες ἐπὶ κλίνης ἄνθρωπον ὃς ἦν παραλελυμένος, καὶ ἐζήτουν αὐτὸν εἰσενεγκεῖν καὶ θεῖναι ἐνώπιον αὐτοῦ.\n' + 

'[29:23.93]5:19 καὶ μὴ εὑρόντες ποίας εἰσενέγκωσιν αὐτὸν διὰ τὸν ὄχλον, ἀναβάντες ἐπὶ τὸ δῶμα διὰ τῶν κεράμων καθῆκαν αὐτὸν σὺν τῷ κλινιδίῳ εἰς τὸ μέσον ἔμπροσθεν τοῦ Ἰησοῦ.\n' + 

'[29:34.33]5:20 καὶ ἰδὼν τὴν πίστιν αὐτῶν εἶπεν αὐτῷ· ἄνθρωπε, ἀφέωνταί σοι αἱ ἁμαρτίαι σου.\n' + 

'[29:40.93]5:21 καὶ ἤρξαντο διαλογίζεσθαι οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι λέγοντες· τίς ἐστιν οὗτος ὃς λαλεῖ βλασφημίας; τίς δύναται ἀφιέναι ἁμαρτίας εἰ μὴ μόνος ὁ Θεός;\n' + 

'[29:52.29]5:22 ἐπιγνοὺς δὲ ὁ Ἰησοῦς τοὺς διαλογισμοὺς αὐτῶν ἀποκριθεὶς εἶπε πρὸς αὐτούς· τί διαλογίζεσθε ἐν ταῖς καρδίαις ὑμῶν;\n' + 

'[30:00.26]5:23 τί ἐστιν εὐκοπώτερον, εἰπεῖν, ἀφέωνταί σοι αἱ ἁμαρτίαι σου, ἢ εἰπεῖν, ἔγειρε καὶ περιπάτει;\n' + 

'[30:07.39]5:24 ἵνα δὲ εἰδῆτε ὅτι ἐξουσίαν ἔχει ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας—εἶπε τῷ παραλελυμένῳ· σοὶ λέγω, ἔγειρε καὶ ἄρας τὸ κλινίδιόν σου πορεύου εἰς τὸν οἶκόν σου.\n' + 

'[30:23.16]5:25 καὶ παραχρῆμα ἀναστὰς ἐνώπιον αὐτῶν, ἄρας ἐφʼ ὃ κατέκειτο ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ δοξάζων τὸν Θεόν.\n' + 

'[30:30.18]5:26 καὶ ἔκστασις ἔλαβεν ἅπαντας καὶ ἐδόξαζον τὸν Θεόν, καὶ ἐπλήσθησαν φόβου λέγοντες ὅτι εἴδομεν παράδοξα σήμερον.\n' + 

'[30:37.66]5:27 Καὶ μετὰ ταῦτα ἐξῆλθε καὶ ἐθεάσατο τελώνην ὀνόματι Λευΐν, καθήμενον ἐπὶ τὸ τελώνιον, καὶ εἶπεν αὐτῷ· ἀκολούθει μοι.\n' + 

'[30:45.98]5:28 καὶ καταλιπὼν ἅπαντα ἀναστὰς ἠκολούθησεν αὐτῷ.\n' + 

'[30:49.47]5:29 καὶ ἐποίησε δοχὴν μεγάλην Λευῒς αὐτῷ ἐν τῇ οἰκίᾳ αὐτοῦ, καὶ ἦν ὄχλος τελωνῶν πολὺς καὶ ἄλλων οἳ ἦσαν μετʼ αὐτῶν κατακείμενοι.\n' + 

'[30:57.87]5:30 καὶ ἐγόγγυζον οἱ γραμματεῖς αὐτῶν καὶ οἱ Φαρισαῖοι πρὸς τοὺς μαθητὰς αὐτοῦ λέγοντες· διατί μετὰ τῶν τελωνῶν καὶ ἁμαρτωλῶν ἐσθίετε καὶ πίνετε;\n' + 

'[31:06.47]5:31 καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς αὐτούς· οὐ χρείαν ἔχουσιν οἱ ὑγιαίνοντες ἰατροῦ, ἀλλʼ οἱ κακῶς ἔχοντες·\n' + 

'[31:15.18]5:32 οὐκ ἐλήλυθα καλέσαι δικαίους, ἀλλὰ ἁμαρτωλοὺς εἰς μετάνοιαν.\n' + 

'[31:19.51]5:33 Οἱ δὲ εἶπον πρὸς αὐτόν· διατί οἱ μαθηταὶ Ἰωάννου νηστεύουσι πυκνὰ καὶ δεήσεις ποιοῦνται, ὁμοίως καὶ οἱ τῶν Φαρισαίων, οἱ δὲ σοὶ ἐσθίουσι καὶ πίνουσιν;\n' + 

'[31:30.42]5:34 ὁ δὲ εἶπε πρὸς αὐτούς· μὴ δύνασθε τοὺς υἱοὺς τοῦ νυμφῶνος, ἐν ᾧ ὁ νυμφίος μετʼ αὐτῶν ἐστι, ποιῆσαι νηστεύειν;\n' + 

'[31:37.98]5:35 ἐλεύσονται δὲ ἡμέραι, καὶ ὅταν ἀπαρθῇ ἀπʼ αὐτῶν ὁ νυμφίος, τότε νηστεύσουσιν ἐν ἐκείναις ταῖς ἡμέραις.\n' + 

'[31:44.85]5:36 ἔλεγε δὲ καὶ παραβολὴν πρὸς αὐτοὺς ὅτι οὐδεὶς ἐπίβλημα ἱματίου καινοῦ ἐπιβάλλει ἐπὶ ἱμάτιον παλαιόν· εἰ δὲ μήγε, καὶ τὸ καινὸν σχίσει καὶ τῷ παλαιῷ οὐ συμφωνεῖ τὸ ἐπίβλημα τὸ ἀπὸ τοῦ καινοῦ.\n' + 

'[31:57.80]5:37 καὶ οὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς· εἰ δὲ μήγε, ῥήξει ὁ οἶνος ὁ νέος τοὺς ἀσκούς, καὶ αὐτὸς ἐκχυθήσεται καὶ οἱ ἀσκοὶ ἀπολοῦνται·\n' + 

'[32:06.98]5:38 ἀλλὰ οἶνον νέον εἰς ἀσκοὺς καινοὺς βλητέον, καὶ ἀμφότεροι συντηροῦνται.\n' + 

'[32:11.26]5:39 καὶ οὐδεὶς πιὼν παλαιὸν εὐθέως θέλει νέον· λέγει γάρ· ὁ παλαιὸς χρηστότερός ἐστιν.\n' + 

'[32:16.99]\n' + 

'[32:21.98]6:1 Ἐγένετο δὲ ἐν σαββάτῳ δευτεροπρώτῳ διαπορεύεσθαι αὐτὸν διὰ τῶν σπορίμων· καὶ ἔτιλλον οἱ μαθηταὶ αὐτοῦ τοὺς στάχυας καὶ ἤσθιον ψώχοντες ταῖς χερσί.\n' + 

'[32:31.82]6:2 τινὲς δὲ τῶν Φαρισαίων εἶπον αὐτοῖς· τί ποιεῖτε ὃ οὐκ ἔξεστι ποιεῖν ἐν τοῖς σάββασι;\n' + 

'[32:38.31]6:3 καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπεν ὁ Ἰησοῦς· οὐδὲ τοῦτο ἀνέγνωτε ὃ ἐποίησε Δαυῒδ ὁπότε ἐπείνασεν αὐτὸς καὶ οἱ μετʼ αὐτοῦ ὄντες;\n' + 

'[32:46.42]6:4 ὡς εἰσῆλθεν εἰς τὸν οἶκον τοῦ Θεοῦ καὶ τοὺς ἄρτους τῆς προθέσεως ἔλαβε καὶ ἔφαγε, καὶ ἔδωκε καὶ τοῖς μετʼ αὐτοῦ, οὓς οὐκ ἔξεστι φαγεῖν εἰ μὴ μόνους τοὺς ἱερεῖς;\n' + 

'[32:56.03]6:5 καὶ ἔλεγεν αὐτοῖς ὅτι κύριός ἐστιν ὁ υἱὸς τοῦ ἀνθρώπου καὶ τοῦ σαββάτου.\n' + 

'[33:01.36]6:6 Ἐγένετο δὲ καὶ ἐν ἑτέρῳ σαββάτῳ εἰσελθεῖν αὐτὸν εἰς τὴν συναγωγὴν καὶ διδάσκειν· καὶ ἦν ἐκεῖ ἄνθρωπος, καὶ ἡ χεὶρ αὐτοῦ ἡ δεξιὰ ἦν ξηρά.\n' + 

'[33:10.52]6:7 παρετήρουν δὲ οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι εἰ ἐν τῷ σαββάτῳ θεραπεύσει, ἵνα εὕρωσι κατηγορίαν αὐτοῦ.\n' + 

'[33:17.34]6:8 αὐτὸς δὲ ᾔδει τοὺς διαλογισμοὺς αὐτῶν, καὶ εἶπε τῷ ἀνθρώπῳ τῷ ξηρὰν ἔχοντι τὴν χεῖρα· ἔγειρε καὶ στῆθι εἰς τὸ μέσον. ὁ δὲ ἀναστὰς ἔστη.\n' + 

'[33:27.84]6:9 εἶπεν οὖν ὁ Ἰησοῦς πρὸς αὐτούς· ἐπερωτήσω ὑμᾶς τί ἔξεστι τοῖς σάββασιν, ἀγαθοποιῆσαι ἢ κακοποιῆσαι, ψυχὴν σῶσαι ἢ ἀποκτεῖναι;\n' + 

'[33:38.17]6:10 καὶ περιβλεψάμενος πάντας αὐτοὺς εἶπεν αὐτῷ· ἔκτεινον τὴν χεῖρά σου. ὁ δὲ ἐποίησε, καὶ ἀποκατεστάθη ἡ χεὶρ αὐτοῦ ὡς ἡ ἄλλη.\n' + 

'[33:49.23]6:11 αὐτοὶ δὲ ἐπλήσθησαν ἀνοίας, καὶ διελάλουν πρὸς ἀλλήλους τί ἂν ποιήσειαν τῷ Ἰησοῦ.\n' + 

'[33:55.03]6:12 Ἐγένετο δὲ ἐν ταῖς ἡμέραις ταύταις ἐξῆλθεν εἰς τὸ ὄρος προσεύξασθαι, καὶ ἦν διανυκτερεύων ἐν τῇ προσευχῇ τοῦ Θεοῦ.\n' + 

'[34:02.74]6:13 καὶ ὅτε ἐγένετο ἡμέρα, προσεφώνησε τοὺς μαθητὰς αὐτοῦ, καὶ ἐκλεξάμενος ἀπʼ αὐτῶν δώδεκα, οὓς καὶ ἀποστόλους ὠνόμασε,\n' + 

'[34:10.88]6:14 Σίμωνα, ὃν καὶ ὠνόμασε Πέτρον, καὶ Ἀνδρέαν τὸν ἀδελφὸν αὐτοῦ, Ἰάκωβον καὶ Ἰωάννην, Φίλιππον καὶ Βαρθολομαῖον,\n' + 

'[34:19.31]6:15 Ματθαῖον καὶ Θωμᾶν, Ἰάκωβον τὸν τοῦ Ἀλφαίου καὶ Σίμωνα τὸν καλούμενον Ζηλωτήν,\n' + 

'[34:24.52]6:16 Ἰούδαν Ἰακώβου καὶ Ἰούδαν Ἰσκαριώτην, ὃς καὶ ἐγένετο προδότης,\n' + 

'[34:30.03]6:17 καὶ καταβὰς μετʼ αὐτῶν ἔστη ἐπὶ τόπου πεδινοῦ, καὶ ὄχλος μαθητῶν αὐτοῦ, καὶ πλῆθος πολὺ τοῦ λαοῦ ἀπὸ πάσης τῆς Ἰουδαίας καὶ Ἱερουσαλὴμ καὶ τῆς παραλίου Τύρου καὶ Σιδῶνος, οἳ ἦλθον ἀκοῦσαι αὐτοῦ καὶ ἰαθῆναι ἀπὸ τῶν νόσων αὐτῶν,\n' + 

'[34:43.64]6:18 καὶ οἱ ὀχλούμενοι ἀπὸ πνευμάτων ἀκαθάρτων, καὶ ἐθεραπεύοντο·\n' + 

'[34:47.74]6:19 καὶ πᾶς ὁ ὄχλος ἐζήτει ἅπτεσθαι αὐτοῦ, ὅτι δύναμις παρʼ αὐτοῦ ἐξήρχετο καὶ ἰᾶτο πάντας.\n' + 

'[34:54.91]6:20 Καὶ αὐτὸς ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τοὺς μαθητὰς αὐτοῦ ἔλεγε· μακάριοι οἱ πτωχοί, ὅτι ὑμετέρα ἐστὶν ἡ βασιλεία τοῦ Θεοῦ.\n' + 

'[35:04.97]6:21 μακάριοι οἱ πεινῶντες νῦν, ὅτι χορτασθήσεσθε. μακάριοι οἱ κλαίοντες νῦν, ὅτι γελάσετε.\n' + 

'[35:11.12]6:22 μακάριοί ἐστε ὅταν μισήσωσιν ὑμᾶς οἱ ἄνθρωποι, καὶ ὅταν ἀφορίσωσιν ὑμᾶς καὶ ὀνειδίσωσι καὶ ἐκβάλωσι τὸ ὄνομα ὑμῶν ὡς πονηρὸν ἕνεκα τοῦ υἱοῦ τοῦ ἀνθρώπου.\n' + 

'[35:20.55]6:23 χάρητε ἐν ἐκείνῃ τῇ ἡμέρᾳ καὶ σκιρτήσατε· ἰδοὺ γὰρ ὁ μισθὸς ὑμῶν πολὺς ἐν τῷ οὐρανῷ· κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς προφήταις οἱ πατέρες αὐτῶν.\n' + 

'[35:30.74]6:24 πλὴν οὐαὶ ὑμῖν τοῖς πλουσίοις, ὅτι ἀπέχετε τὴν παράκλησιν ὑμῶν.\n' + 

'[35:35.41]6:25 οὐαὶ ὑμῖν οἱ ἐμπεπλησμένοι, ὅτι πεινάσετε. οὐαὶ ὑμῖν οἱ γελῶντες νῦν, ὅτι πενθήσετε καὶ κλαύσετε.\n' + 

'[35:41.81]6:26 οὐαὶ ὅταν καλῶς ὑμᾶς εἴπωσι πάντες οἱ ἄνθρωποι· κατὰ τὰ αὐτὰ γὰρ ἐποίουν τοῖς ψευδοπροφήταις οἱ πατέρες αὐτῶν.\n' + 

'[35:49.07]6:27 Ἀλλὰ ὑμῖν λέγω τοῖς ἀκούουσιν· ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν, καλῶς ποιεῖτε τοῖς μισοῦσιν ὑμᾶς,\n' + 

'[35:57.21]6:28 εὐλογεῖτε τοὺς καταρωμένους ὑμῖν, προσεύχεσθε ὑπὲρ τῶν ἐπηρεαζόντων ὑμᾶς.\n' + 

'[36:03.47]6:29 τῷ τύπτοντί σε ἐπὶ τὴν σιαγόνα πάρεχε καὶ τὴν ἄλλην, καὶ ἀπὸ τοῦ αἴροντός σου τὸ ἱμάτιον καὶ τὸν χιτῶνα μὴ κωλύσῃς.\n' + 

'[36:10.62]6:30 παντὶ δὲ τῷ αἰτοῦντί σε δίδου, καὶ ἀπὸ τοῦ αἴροντος τὰ σὰ μὴ ἀπαίτει.\n' + 

'[36:15.55]6:31 καὶ καθὼς θέλετε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, καὶ ὑμεῖς ποιεῖτε αὐτοῖς ὁμοίως.\n' + 

'[36:20.17]6:32 καὶ εἰ ἀγαπᾶτε τοὺς ἀγαπῶντας ὑμᾶς, ποία ὑμῖν χάρις ἐστί; καὶ γὰρ οἱ ἁμαρτωλοὶ τοὺς ἀγαπῶντας αὐτοὺς ἀγαπῶσι.\n' + 

'[36:29.03]6:33 καὶ ἐὰν ἀγαθοποιῆτε τοὺς ἀγαθοποιοῦντας ὑμᾶς, ποία ὑμῖν χάρις ἐστί; καὶ γὰρ οἱ ἁμαρτωλοὶ τὸ αὐτὸ ποιοῦσι.\n' + 

'[36:36.51]6:34 καὶ ἐὰν δανείζητε παρʼ ὧν ἐλπίζετε ἀπολαβεῖν, ποία ὑμῖν χάρις ἐστί; καὶ γὰρ ἁμαρτωλοὶ ἁμαρτωλοῖς δανείζουσιν ἵνα ἀπολάβωσι τὰ ἴσα.\n' + 

'[36:45.68]6:35 πλὴν ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν καὶ ἀγαθοποιεῖτε καὶ δανείζετε μηδὲν ἀπελπίζοντες, καὶ ἔσται ὁ μισθὸς ὑμῶν πολύς, καὶ ἔσεσθε υἱοὶ ὑψίστου, ὅτι αὐτὸς χρηστός ἐστιν ἐπὶ τοὺς ἀχαρίστους καὶ πονηρούς.\n' + 

'[36:58.44]6:36 Γίνεσθε οὖν οἰκτίρμονες, καθὼς καὶ ὁ πατὴρ ὑμῶν οἰκτίρμων ἐστί.\n' + 

'[37:03.37]6:37 Καὶ μὴ κρίνετε, καὶ οὐ μὴ κριθῆτε· μὴ καταδικάζετε, καὶ οὐ μὴ καταδικασθῆτε· ἀπολύετε, καὶ ἀπολυθήσεσθε·\n' + 

'[37:14.36]6:38 δίδοτε, καὶ δοθήσεται ὑμῖν· μέτρον καλόν, πεπιεσμένον καὶ σεσαλευμένον καὶ ὑπερεκχυνόμενον δώσουσιν εἰς τὸν κόλπον ὑμῶν· τῷ γὰρ αὐτῷ μέτρῳ, ᾧ μετρεῖτε, ἀντιμετρηθήσεται ὑμῖν.\n' + 

'[37:28.49]6:39 Εἶπε δὲ παραβολὴν αὐτοῖς· μήτι δύναται τυφλὸς τυφλὸν ὁδηγεῖν; οὐχὶ ἀμφότεροι εἰς βόθυνον πεσοῦνται;\n' + 

'[37:36.86]6:40 οὐκ ἔστι μαθητὴς ὑπὲρ τὸν διδάσκαλον αὐτοῦ· κατηρτισμένος δὲ πᾶς ἔσται ὡς ὁ διδάσκαλος αὐτοῦ.\n' + 

'[37:43.59]6:41 Τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ δοκὸν τὴν ἐν τῷ ἰδίῳ ὀφθαλμῷ οὐ κατανοεῖς;\n' + 

'[37:50.49]6:42 ἢ πῶς δύνασαι λέγειν τῷ ἀδελφῷ σου, ἀδελφέ, ἄφες ἐκβάλω τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ σου, αὐτὸς τὴν ἐν τῷ ὀφθαλμῷ σου δοκὸν οὐ βλέπων; ὑποκριτά, ἔκβαλε πρῶτον τὴν δοκὸν ἐκ τοῦ ὀφθαλμοῦ σου, καὶ τότε διαβλέψεις ἐκβαλεῖν τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου.\n' + 

'[38:08.17]6:43 οὐ γάρ ἐστι δένδρον καλὸν ποιοῦν καρπὸν σαπρόν, οὐδὲ δένδρον σαπρὸν ποιοῦν καρπὸν καλόν·\n' + 

'[38:14.42]6:44 ἕκαστον γὰρ δένδρον ἐκ τοῦ ἰδίου καρποῦ γινώσκεται. οὐ γὰρ ἐξ ἀκανθῶν συλλέγουσι σῦκα, οὐδὲ ἐκ βάτου τρυγῶσι σταφυλήν.\n' + 

'[38:23.06]6:45 ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ τῆς καρδίας αὐτοῦ προφέρει τὸ ἀγαθόν, καὶ ὁ πονηρὸς ἄνθρωπος ἐκ τοῦ πονηροῦ θησαυροῦ τῆς καρδίας αὐτοῦ προφέρει τὸ πονηρόν· ἐκ γὰρ τοῦ περισσεύματος τῆς καρδίας λαλεῖ τὸ στόμα αὐτοῦ.\n' + 

'[38:38.43]6:46 Τί δέ με καλεῖτε Κύριε Κύριε, καὶ οὐ ποιεῖτε ἃ λέγω;\n' + 

'[38:42.89]6:47 πᾶς ὁ ἐρχόμενος πρός με καὶ ἀκούων μου τῶν λόγων καὶ ποιῶν αὐτούς, ὑποδείξω ὑμῖν τίνι ἐστὶν ὅμοιος·\n' + 

'[38:50.62]6:48 ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομοῦντι οἰκίαν, ὃς καὶ ἔσκαψε καὶ ἐβάθυνε καὶ ἔθηκε θεμέλιον ἐπὶ τὴν πέτραν· πλημμύρας δὲ γενομένης προσέρρηξεν ὁ ποταμὸς τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἴσχυσε σαλεῦσαι αὐτήν· τεθεμελίωτο γὰρ ἐπὶ τὴν πέτραν.\n' + 

'[39:07.00]6:49 ὁ δὲ ἀκούσας καὶ μὴ ποιήσας ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομήσαντι οἰκίαν ἐπὶ τὴν γῆν χωρὶς θεμελίου· ᾗ προσέρρηξεν ὁ ποταμός, καὶ εὐθὺς ἔπεσε, καὶ ἐγένετο τὸ ῥῆγμα τῆς οἰκίας ἐκείνης μέγα.\n' + 

'[39:21.00]\n' + 

'[39:26.08]7:1 Ἐπεὶ δὲ ἐπλήρωσε πάντα τὰ ῥήματα αὐτοῦ εἰς τὰς ἀκοὰς τοῦ λαοῦ, εἰσῆλθεν εἰς Καπερναούμ.\n' + 

'[39:32.48]7:2 Ἑκατοντάρχου δέ τινος δοῦλος κακῶς ἔχων ἤμελλε τελευτᾶν, ὃς ἦν αὐτῷ ἔντιμος.\n' + 

'[39:38.73]7:3 ἀκούσας δὲ περὶ τοῦ Ἰησοῦ ἀπέστειλε πρὸς αὐτὸν πρεσβυτέρους τῶν Ἰουδαίων ἐρωτῶν αὐτὸν ὅπως ἐλθὼν διασώσῃ τὸν δοῦλον αὐτοῦ.\n' + 

'[39:47.22]7:4 οἱ δὲ παραγενόμενοι πρὸς τὸν Ἰησοῦν παρεκάλουν αὐτὸν σπουδαίως, λέγοντες ὅτι ἄξιός ἐστιν ᾧ παρέξει τοῦτο.\n' + 

'[39:54.71]7:5 ἀγαπᾷ γὰρ τὸ ἔθνος ἡμῶν, καὶ τὴν συναγωγὴν αὐτὸς ᾠκοδόμησεν ἡμῖν.\n' + 

'[39:59.61]7:6 ὁ δὲ Ἰησοῦς ἐπορεύετο σὺν αὐτοῖς. ἤδη δὲ αὐτοῦ οὐ μακρὰν ἀπέχοντος ἀπὸ τῆς οἰκίας ἔπεμψε πρὸς αὐτὸν ὁ ἑκατόνταρχος φίλους λέγων αὐτῷ· Κύριε, μὴ σκύλλου· οὐ γάρ εἰμι ἱκανὸς ἵνα ὑπὸ τὴν στέγην μου εἰσέλθῃς·\n' + 

'[40:14.49]7:7 διὸ οὐδὲ ἐμαυτὸν ἠξίωσα πρός σε ἐλθεῖν· ἀλλʼ εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου.\n' + 

'[40:20.66]7:8 καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν τασσόμενος, ἔχων ὑπʼ ἐμαυτὸν στρατιώτας, καὶ λέγω τούτῳ, πορεύθητι, καὶ πορεύεται, καὶ ἄλλῳ, ἔρχου, καὶ ἔρχεται, καὶ τῷ δούλῳ μου, ποίησον τοῦτο, καὶ ποιεῖ.\n' + 

'[40:32.15]7:9 ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς ἐθαύμασεν αὐτόν, καὶ στραφεὶς τῷ ἀκολουθοῦντι αὐτῷ ὄχλῳ εἶπε· λέγω ὑμῖν, οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον.\n' + 

'[40:42.45]7:10 καὶ ὑποστρέψαντες οἱ πεμφθέντες εἰς τὸν οἶκον εὗρον τὸν ἀσθενοῦντα δοῦλον ὑγιαίνοντα.\n' + 

'[40:46.96]7:11 Καὶ ἐγένετο ἐν τῷ ἑξῆς ἐπορεύετο εἰς πόλιν καλουμένην Ναΐν· καὶ συνεπορεύοντο αὐτῷ οἱ μαθηταὶ αὐτοῦ ἱκανοὶ καὶ ὄχλος πολύς.\n' + 

'[40:56.36]7:12 ὡς δὲ ἤγγισε τῇ πύλῃ τῆς πόλεως, καὶ ἰδοὺ ἐξεκομίζετο τεθνηκὼς υἱὸς μονογενὴς τῇ μητρὶ αὐτοῦ, καὶ αὕτη ἦν χήρα, καὶ ὄχλος τῆς πόλεως ἱκανὸς ἦν σὺν αὐτῇ.\n' + 

'[41:07.63]7:13 καὶ ἰδὼν αὐτὴν ὁ Κύριος ἐσπλαγχνίσθη ἐπʼ αὐτῇ καὶ εἶπεν αὐτῇ· μὴ κλαῖε·\n' + 

'[41:14.23]7:14 καὶ προσελθὼν ἥψατο τῆς σοροῦ, οἱ δὲ βαστάζοντες ἔστησαν, καὶ εἶπε· νεανίσκε, σοὶ λέγω, ἐγέρθητι.\n' + 

'[41:22.24]7:15 καὶ ἀνεκάθισεν ὁ νεκρὸς καὶ ἤρξατο λαλεῖν, καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ.\n' + 

'[41:27.20]7:16 ἔλαβε δὲ φόβος πάντας καὶ ἐδόξαζον τὸν Θεόν, λέγοντες ὅτι προφήτης μέγας ἐγήγερται ἐν ἡμῖν, καὶ ὅτι ἐπεσκέψατο ὁ Θεὸς τὸν λαὸν αὐτοῦ.\n' + 

'[41:35.85]7:17 καὶ ἐξῆλθεν ὁ λόγος οὗτος ἐν ὅλῃ τῇ Ἰουδαίᾳ περὶ αὐτοῦ καὶ ἐν πάσῃ τῇ περιχώρῳ.\n' + 

'[41:40.56]7:18 Καὶ ἀπήγγειλαν Ἰωάννῃ οἱ μαθηταὶ αὐτοῦ περὶ πάντων τούτων.\n' + 

'[41:44.92]7:19 καὶ προσκαλεσάμενος δύο τινὰς τῶν μαθητῶν αὐτοῦ ὁ Ἰωάννης ἔπεμψε πρὸς τὸν Ἰησοῦν λέγων· σὺ εἶ ὁ ἐρχόμενος ἢ ἕτερον προσδοκῶμεν;\n' + 

'[41:54.71]7:20 παραγενόμενοι δὲ πρὸς αὐτὸν οἱ ἄνδρες εἶπον· Ἰωάννης ὁ βαπτιστὴς ἀπέσταλκεν ἡμᾶς πρός σε λέγων· σὺ εἶ ὁ ἐρχόμενος ἢ ἕτερον προσδοκῶμεν;\n' + 

'[42:04.76]7:21 ἐν αὐτῇ δὲ τῇ ὥρᾳ ἐθεράπευσε πολλοὺς ἀπὸ νόσων καὶ μαστίγων καὶ πνευμάτων πονηρῶν, καὶ τυφλοῖς πολλοῖς ἐχαρίσατο τὸ βλέπειν.\n' + 

'[42:12.36]7:22 καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς· πορευθέντες ἀπαγγείλατε Ἰωάννῃ ἃ εἴδετε καὶ ἠκούσατε· τυφλοὶ ἀναβλέπουσι καὶ χωλοὶ περιπατοῦσι, λεπροὶ καθαρίζονται, κωφοὶ ἀκούουσι, νεκροὶ ἐγείρονται, πτωχοὶ εὐαγγελίζονται·\n' + 

'[42:30.05]7:23 καὶ μακάριός ἐστιν ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί.\n' + 

'[42:34.22]7:24 ἀπελθόντων δὲ τῶν μαθητῶν Ἰωάννου ἤρξατο λέγειν πρὸς τοὺς ὄχλους περὶ Ἰωάννου· τί ἐξεληλύθατε εἰς τὴν ἔρημον θεάσασθαι; κάλαμον ὑπὸ ἀνέμου σαλευόμενον;\n' + 

'[42:45.29]7:25 ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον; ἰδοὺ οἱ ἐν ἱματισμῷ ἐνδόξῳ καὶ τρυφῇ ὑπάρχοντες ἐν τοῖς βασιλείοις εἰσίν.\n' + 

'[42:55.08]7:26 ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; προφήτην; ναὶ λέγω ὑμῖν, καὶ περισσότερον προφήτου.\n' + 

'[43:01.63]7:27 οὗτός ἐστι περὶ οὗ γέγραπται, ἰδοὺ ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου·\n' + 

'[43:10.26]7:28 λέγω γὰρ ὑμῖν, μείζων ἐν γεννητοῖς γυναικῶν προφήτης Ἰωάννου τοῦ βαπτιστοῦ οὐδείς ἐστιν· ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τοῦ Θεοῦ μείζων αὐτοῦ ἐστι.\n' + 

'[43:21.10]7:29 καὶ πᾶς ὁ λαὸς ἀκούσας καὶ οἱ τελῶναι ἐδικαίωσαν τὸν Θεόν, βαπτισθέντες τὸ βάπτισμα Ἰωάννου·\n' + 

'[43:27.34]7:30 οἱ δὲ Φαρισαῖοι καὶ οἱ νομικοὶ τὴν βουλὴν τοῦ Θεοῦ ἠθέτησαν εἰς ἑαυτούς, μὴ βαπτισθέντες ὑπʼ αὐτοῦ.\n' + 

'[43:33.77]7:31 Τίνι οὖν ὁμοιώσω τοὺς ἀνθρώπους τῆς γενεᾶς ταύτης, καὶ τίνι εἰσὶν ὅμοιοι;\n' + 

'[43:39.48]7:32 ὅμοιοί εἰσι παιδίοις τοῖς ἐν ἀγορᾷ καθημένοις καὶ προσφωνοῦσιν ἀλλήλοις καὶ λέγουσιν· ηὐλήσαμεν ὑμῖν, καὶ οὐκ ὠρχήσασθε, ἐθρηνήσαμεν ὑμῖν, καὶ οὐκ ἐκλαύσατε.\n' + 

'[43:50.80]7:33 ἐλήλυθε γὰρ Ἰωάννης ὁ βαπτιστὴς μήτε ἄρτον ἐσθίων μήτε οἶνον πίνων, καὶ λέγετε· δαιμόνιον ἔχει.\n' + 

'[43:59.06]7:34 ἐλήλυθεν ὁ υἱὸς τοῦ ἀνθρώπου ἐσθίων καὶ πίνων, καὶ λέγετε· ἰδοὺ ἄνθρωπος φάγος καὶ οἰνοπότης, φίλος τελωνῶν καὶ ἁμαρτωλῶν.\n' + 

'[44:08.34]7:35 καὶ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν τέκνων αὐτῆς πάντων!\n' + 

'[44:11.86]7:36 Ἠρώτα δέ τις αὐτὸν τῶν Φαρισαίων ἵνα φάγῃ μετʼ αὐτοῦ· καὶ εἰσελθὼν εἰς τὴν οἰκίαν τοῦ Φαρισαίου ἀνεκλίθη.\n' + 

'[44:19.78]7:37 καὶ ἰδοὺ γυνὴ ἐν τῇ πόλει ἥτις ἦν ἁμαρτωλός, καὶ ἐπιγνοῦσα ὅτι ἀνάκειται ἐν τῇ οἰκίᾳ τοῦ Φαρισαίου, κομίσασα ἀλάβαστρον μύρου\n' + 

'[44:29.01]7:38 καὶ στᾶσα ὀπίσω παρὰ τοὺς πόδας αὐτοῦ κλαίουσα, ἤρξατο βρέχειν τοὺς πόδας αὐτοῦ τοῖς δάκρυσι καὶ ταῖς θριξὶ τῆς κεφαλῆς αὐτῆς ἐξέμασσε, καὶ κατεφίλει τοὺς πόδας αὐτοῦ καὶ ἤλειφε τῷ μύρῳ.\n' + 

'[44:40.19]7:39 ἰδὼν δὲ ὁ Φαρισαῖος ὁ καλέσας αὐτὸν εἶπεν ἐν ἑαυτῷ λέγων· οὗτος εἰ ἦν προφήτης, ἐγίνωσκεν ἂν τίς καὶ ποταπὴ ἡ γυνὴ ἥτις ἅπτεται αὐτοῦ, ὅτι ἁμαρτωλός ἐστι.\n' + 

'[44:51.97]7:40 καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς αὐτόν· Σίμων, ἔχω σοί τι εἰπεῖν. ὁ δέ φησι· διδάσκαλε, εἰπέ.\n' + 

'[45:02.33]7:41 δύο χρεωφειλέται ἦσαν δανειστῇ τινι· ὁ εἷς ὤφειλε δηνάρια πεντακόσια, ὁ δὲ ἕτερος πεντήκοντα.\n' + 

'[45:10.02]7:42 μὴ ἐχόντων δὲ αὐτῶν ἀποδοῦναι, ἀμφοτέροις ἐχαρίσατο. τίς οὖν αὐτῶν, εἰπέ, πλεῖον αὐτὸν ἀγαπήσει;\n' + 

'[45:19.17]7:43 ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν· ὑπολαμβάνω ὅτι ᾧ τὸ πλεῖον ἐχαρίσατο. ὁ δὲ εἶπεν αὐτῷ· ὀρθῶς ἔκρινας.\n' + 

'[45:27.64]7:44 καὶ στραφεὶς πρὸς τὴν γυναῖκα τῷ Σίμωνι ἔφη· βλέπεις ταύτην τὴν γυναῖκα; εἰσῆλθόν σου εἰς τὴν οἰκίαν, ὕδωρ ἐπὶ τοὺς πόδας μου οὐκ ἔδωκας· αὕτη δὲ τοῖς δάκρυσιν ἔβρεξέ μου τοὺς πόδας καὶ ταῖς θριξὶ τῆς κεφαλῆς αὐτῆς ἐξέμαξε.\n' + 

'[45:43.28]7:45 φίλημά μοι οὐκ ἔδωκας· αὕτη δὲ ἀφʼ ἧς εἰσῆλθεν οὐ διέλιπε καταφιλοῦσά μου τοὺς πόδας.\n' + 

'[45:50.03]7:46 ἐλαίῳ τὴν κεφαλήν μου οὐκ ἤλειψας· αὕτη δὲ μύρῳ ἤλειψέ μου τοὺς πόδας.\n' + 

'[45:55.75]7:47 οὗ χάριν λέγω σοι, ἀφέωνται αἱ ἁμαρτίαι αὐτῆς αἱ πολλαί, ὅτι ἠγάπησε πολύ· ᾧ δὲ ὀλίγον ἀφίεται, ὀλίγον ἀγαπᾷ.\n' + 

'[46:04.25]7:48 εἶπε δὲ αὐτῇ· ἀφέωνταί σου αἱ ἁμαρτίαι.\n' + 

'[46:07.80]7:49 καὶ ἤρξαντο οἱ συνανακείμενοι λέγειν ἐν ἑαυτοῖς· τίς οὗτός ἐστιν ὃς καὶ ἁμαρτίας ἀφίησιν;\n' + 

'[46:14.69]7:50 εἶπε δὲ πρὸς τὴν γυναῖκα· ἡ πίστις σου σέσωκέ σε· πορεύου εἰς εἰρήνην.\n' + 

'[46:20.76]\n' + 

'[46:26.01]8:1 Καὶ ἐγένετο ἐν τῷ καθεξῆς καὶ αὐτὸς διώδευε κατὰ πόλιν καὶ κώμην κηρύσσων καὶ εὐαγγελιζόμενος τὴν βασιλείαν τοῦ Θεοῦ, καὶ οἱ δώδεκα σὺν αὐτῷ,\n' + 

'[46:35.97]8:2 καὶ γυναῖκές τινες αἳ ἦσαν τεθεραπευμέναι ἀπὸ νόσων καὶ μαστίγων καὶ πνευμάτων πονηρῶν καὶ ἀσθενειῶν, Μαρία ἡ καλουμένη Μαγδαληνή, ἀφʼ ἧς δαιμόνια ἑπτὰ ἐξεληλύθει,\n' + 

'[46:49.42]8:3 καὶ Ἰωάννα γυνὴ Χουζᾶ ἐπιτρόπου Ἡρῴδου, καὶ Σουσάννα καὶ ἕτεραι πολλαί, αἵτινες διηκόνουν αὐτῷ ἀπὸ τῶν ὑπαρχόντων αὐταῖς.\n' + 

'[46:58.07]8:4 Συνιόντος δὲ ὄχλου πολλοῦ καὶ τῶν κατὰ πόλιν ἐπιπορευομένων πρὸς αὐτὸν εἶπε διὰ παραβολῆς·\n' + 

'[47:04.33]8:5 ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι τὸν σπόρον αὐτοῦ. καὶ ἐν τῷ σπείρειν αὐτὸν ὃ μὲν ἔπεσε παρὰ τὴν ὁδόν, καὶ κατεπατήθη, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατέφαγεν αὐτό·\n' + 

'[47:15.69]8:6 καὶ ἕτερον ἔπεσεν ἐπὶ τὴν πέτραν, καὶ φυὲν ἐξηράνθη διὰ τὸ μὴ ἔχειν ἰκμάδα·\n' + 

'[47:21.35]8:7 καὶ ἕτερον ἔπεσεν ἐν μέσῳ τῶν ἀκανθῶν, καὶ συμφυεῖσαι αἱ ἄκανθαι ἀπέπνιξαν αὐτό.\n' + 

'[47:26.51]8:8 καὶ ἕτερον ἔπεσεν εἰς τὴν γῆν τὴν ἀγαθήν, καὶ φυὲν ἐποίησε καρπὸν ἑκατονταπλασίονα. ταῦτα λέγων ἐφώνει· ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.\n' + 

'[47:36.82]8:9 Επηρώτων δὲ αὐτὸν οἱ μαθηταὶ αὐτοῦ λέγοντες· τίς εἴη ἡ παραβολὴ αὕτη;\n' + 

'[47:42.45]8:10 ὁ δὲ εἶπεν· ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τοῦ Θεοῦ, τοῖς δὲ λοιποῖς ἐν παραβολαῖς, ἵνα βλέποντες μὴ βλέπωσι καὶ ἀκούοντες μὴ συνιῶσιν.\n' + 

'[47:54.10]8:11 ἔστι δὲ αὕτη ἡ παραβολή· ὁ σπόρος ἐστὶν ὁ λόγος τοῦ Θεοῦ·\n' + 

'[47:59.13]8:12 οἱ δὲ παρὰ τὴν ὁδόν εἰσιν οἱ ἀκούσαντες, εἶτα ἔρχεται ὁ διάβολος καὶ αἴρει τὸν λόγον ἀπὸ τῆς καρδίας αὐτῶν, ἵνα μὴ πιστεύσαντες σωθῶσιν.\n' + 

'[48:08.37]8:13 οἱ δὲ ἐπὶ τῆς πέτρας οἳ ὅταν ἀκούσωσι, μετὰ χαρᾶς δέχονται τὸν λόγον, καὶ οὗτοι ῥίζαν οὐκ ἔχουσιν, οἳ πρὸς καιρὸν πιστεύουσι καὶ ἐν καιρῷ πειρασμοῦ ἀφίστανται.\n' + 

'[48:19.92]8:14 τὸ δὲ εἰς τὰς ἀκάνθας πεσόν, οὗτοί εἰσιν οἱ ἀκούσαντες, καὶ ὑπὸ μεριμνῶν καὶ πλούτου καὶ ἡδονῶν τοῦ βίου πορευόμενοι συμπνίγονται καὶ οὐ τελεσφοροῦσι.\n' + 

'[48:29.74]8:15 τὸ δὲ ἐν τῇ καλῇ γῇ, οὗτοί εἰσιν οἵτινες ἐν καρδίᾳ καλῇ καὶ ἀγαθῇ ἀκούσαντες τὸν λόγον κατέχουσι καὶ καρποφοροῦσιν ἐν ὑπομονῇ.\n' + 

'[48:38.14]8:16 Οὐδεὶς δὲ λύχνον ἅψας καλύπτει αὐτὸν σκεύει ἢ ὑποκάτω κλίνης τίθησιν, ἀλλʼ ἐπὶ λυχνίας ἐπιτίθησιν, ἵνα οἱ εἰσπορευόμενοι βλέπωσι τὸ φῶς.\n' + 

'[48:48.75]8:17 οὐ γάρ ἐστι κρυπτὸν ὃ οὐ φανερὸν γενήσεται, οὐδὲ ἀπόκρυφον ὃ οὐ γνωσθήσεται καὶ εἰς φανερὸν ἔλθῃ.\n' + 

'[48:57.09]8:18 βλέπετε οὖν πῶς ἀκούετε· ὃς γὰρ ἐὰν ἔχῃ, δοθήσεται αὐτῷ, καὶ ὃς ἐὰν μὴ ἔχῃ, καὶ ὃ δοκεῖ ἔχειν ἀρθήσεται ἀπʼ αὐτοῦ.\n' + 

'[49:07.99]8:19 Παρεγένοντο δὲ πρὸς αὐτὸν ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ οὐκ ἠδύναντο συντυχεῖν αὐτῷ διὰ τὸν ὄχλον.\n' + 

'[49:13.78]8:20 καὶ ἀπηγγέλη αὐτῷ λεγόντων· ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἑστήκασιν ἔξω ἰδεῖν σε θέλοντες.\n' + 

'[49:20.09]8:21 ὁ δὲ ἀποκριθεὶς εἶπε πρὸς αὐτούς· μήτηρ μου καὶ ἀδελφοί μου οὗτοί εἰσιν οἱ τὸν λόγον τοῦ Θεοῦ ἀκούοντες καὶ ποιοῦντες αὐτόν.\n' + 

'[49:27.83]8:22 Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν καὶ αὐτὸς ἐνέβη εἰς πλοῖον καὶ οἱ μαθηταὶ αὐτοῦ, καὶ εἶπε πρὸς αὐτούς· διέλθωμεν εἰς τὸ πέραν τῆς λίμνης· καὶ ἀνήχθησαν.\n' + 

'[49:40.12]8:23 πλεόντων δὲ αὐτῶν ἀφύπνωσε. καὶ κατέβη λαῖλαψ ἀνέμου εἰς τὴν λίμνην, καὶ συνεπληροῦντο καὶ ἐκινδύνευον.\n' + 

'[49:47.82]8:24 προσελθόντες δὲ διήγειραν αὐτὸν λέγοντες· ἐπιστάτα ἐπιστάτα, ἀπολλύμεθα! ὁ δὲ ἐγερθεὶς ἐπετίμησε τῷ ἀνέμῳ καὶ τῷ κλύδωνι τοῦ ὕδατος, καὶ ἐπαύσαντο, καὶ ἐγένετο γαλήνη.\n' + 

'[50:01.98]8:25 εἶπε δὲ αὐτοῖς· ποῦ ἐστιν ἡ πίστις ὑμῶν; φοβηθέντες δὲ ἐθαύμασαν λέγοντες πρὸς ἀλλήλους· τίς ἄρα οὗτός ἐστιν, ὅτι καὶ τοῖς ἀνέμοις ἐπιτάσσει καὶ τῷ ὕδατι, καὶ ὑπακούουσιν αὐτῷ;\n' + 

'[50:15.14]8:26 Καὶ κατέπλευσεν εἰς τὴν χώραν τῶν Γαδαρηνῶν, ἥτις ἐστὶν ἀντίπερα τῆς Γαλιλαίας.\n' + 

'[50:20.99]8:27 ἐξελθόντι δὲ αὐτῷ ἐπὶ τὴν γῆν ὑπήντησεν αὐτῷ ἀνήρ τις ἐκ τῆς πόλεως, ὃς εἶχε δαιμόνια ἐκ χρόνων ἱκανῶν, καὶ ἱμάτιον οὐκ ἐνεδιδύσκετο καὶ ἐν οἰκίᾳ οὐκ ἔμενεν, ἀλλʼ ἐν τοῖς μνήμασιν.\n' + 

'[50:32.47]8:28 ἰδὼν δὲ τὸν Ἰησοῦν καὶ ἀνακράξας προσέπεσεν αὐτῷ καὶ φωνῇ μεγάλῃ εἶπε· τί ἐμοὶ καὶ σοί, Ἰησοῦ, υἱὲ τοῦ Θεοῦ τοῦ ὑψίστου; δέομαί σου, μή με βασανίσῃς.\n' + 

'[50:43.99]8:29 παρήγγειλε γὰρ τῷ πνεύματι τῷ ἀκαθάρτῳ ἐξελθεῖν ἀπὸ τοῦ ἀνθρώπου. πολλοῖς γὰρ χρόνοις συνηρπάκει αὐτόν, καὶ ἐδεσμεῖτο ἁλύσεσι καὶ πέδαις φυλασσόμενος, καὶ διαρρήσσων τὰ δεσμὰ ἠλαύνετο ὑπὸ τοῦ δαίμονος εἰς τὰς ἐρήμους.\n' + 

'[50:56.67]8:30 ἐπηρώτησε δὲ αὐτὸν ὁ Ἰησοῦς λέγων· τί σοί ἐστιν ὄνομα; ὁ δὲ εἶπε· λεγεών· ὅτι δαιμόνια πολλὰ εἰσῆλθεν εἰς αὐτόν·\n' + 

'[51:08.01]8:31 καὶ παρεκάλει αὐτὸν ἵνα μὴ ἐπιτάξῃ αὐτοῖς εἰς τὴν ἄβυσσον ἀπελθεῖν.\n' + 

'[51:12.26]8:32 ἦν δὲ ἐκεῖ ἀγέλη χοίρων ἱκανῶν βοσκομένων ἐν τῷ ὄρει· καὶ παρεκάλουν αὐτὸν ἵνα ἐπιτρέψῃ αὐτοῖς εἰς ἐκείνους εἰσελθεῖν· καὶ ἐπέτρεψεν αὐτοῖς.\n' + 

'[51:22.32]8:33 ἐξελθόντα δὲ τὰ δαιμόνια ἀπὸ τοῦ ἀνθρώπου εἰσῆλθον εἰς τοὺς χοίρους, καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν λίμνην καὶ ἀπεπνίγη.\n' + 

'[51:29.91]8:34 ἰδόντες δὲ οἱ βόσκοντες τὸ γεγενημένον ἔφυγον, καὶ ἀπήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς.\n' + 

'[51:36.46]8:35 ἐξῆλθον δὲ ἰδεῖν τὸ γεγονός, καὶ ἦλθον πρὸς τὸν Ἰησοῦν καὶ εὗρον καθήμενον τὸν ἄνθρωπον, ἀφʼ οὗ τὰ δαιμόνια ἐξεληλύθει, ἱματισμένον καὶ σωφρονοῦντα παρὰ τοὺς πόδας τοῦ Ἰησοῦ, καὶ ἐφοβήθησαν.\n' + 

'[51:48.07]8:36 ἀπήγγειλαν δὲ αὐτοῖς οἱ ἰδόντες πῶς ἐσώθη ὁ δαιμονισθείς.\n' + 

'[51:52.42]8:37 καὶ ἠρώτησαν αὐτὸν ἅπαν τὸ πλῆθος τῆς περιχώρου τῶν Γαδαρηνῶν ἀπελθεῖν ἀπʼ αὐτῶν, ὅτι φόβῳ μεγάλῳ συνείχοντο. αὐτὸς δὲ ἐμβὰς εἰς τὸ πλοῖον ὑπέστρεψεν.\n' + 

'[52:03.42]8:38 ἐδέετο δὲ αὐτοῦ ὁ ἀνήρ, ἀφʼ οὗ ἐξεληλύθει τὰ δαιμόνια, εἶναι σὺν αὐτῷ· ἀπέλυσε δὲ αὐτὸν ὁ Ἰησοῦς λέγων·\n' + 

'[52:10.72]8:39 ὑπόστρεφε εἰς τὸν οἶκόν σου καὶ διηγοῦ ὅσα ἐποίησέ σοι ὁ Θεός. καὶ ἀπῆλθε καθʼ ὅλην τὴν πόλιν κηρύσσων ὅσα ἐποίησεν αὐτῷ ὁ Ἰησοῦς.\n' + 

'[52:18.88]8:40 Ἐγένετο δὲ ἐν τῷ ὑποστρέψαι τὸν Ἰησοῦν ἀπεδέξατο αὐτὸν ὁ ὄχλος· ἦσαν γὰρ πάντες προσδοκῶντες αὐτόν.\n' + 

'[52:27.36]8:41 καὶ ἰδοὺ ἦλθεν ἀνὴρ ᾧ ὄνομα Ἰάειρος, καὶ αὐτὸς ἄρχων τῆς συναγωγῆς ὑπῆρχε· καὶ πεσὼν παρὰ τοὺς πόδας τοῦ Ἰησοῦ παρεκάλει αὐτὸν εἰσελθεῖν εἰς τὸν οἶκον αὐτοῦ,\n' + 

'[52:37.76]8:42 ὅτι θυγάτηρ μονογενὴς ἦν αὐτῷ ὡς ἐτῶν δώδεκα, καὶ αὕτη ἀπέθνησκεν. Ἐν δὲ τῷ ὑπάγειν αὐτὸν οἱ ὄχλοι συνέπνιγον αὐτόν.\n' + 

'[52:47.07]8:43 καὶ γυνὴ οὖσα ἐν ῥύσει αἵματος ἀπὸ ἐτῶν δώδεκα, ἥτις ἰατροῖς προσαναλώσασα ὅλον τὸν βίον οὐκ ἴσχυσεν ὑπʼ οὐδενὸς θεραπευθῆναι,\n' + 

'[52:55.43]8:44 προσελθοῦσα ὄπισθεν ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ, καὶ παραχρῆμα ἔστη ἡ ῥύσις τοῦ αἵματος αὐτῆς.\n' + 

'[53:01.50]8:45 καὶ εἶπεν ὁ Ἰησοῦς· τίς ὁ ἁψάμενός μου; ἀρνουμένων δὲ πάντων εἶπεν ὁ Πέτρος καὶ οἱ σὺν αὐτῷ· ἐπιστάτα, οἱ ὄχλοι συνέχουσί σε καὶ ἀποθλίβουσι, καὶ λέγεις τίς ὁ ἁψάμενός μου;\n' + 

'[53:14.51]8:46 ὁ δὲ Ἰησοῦς εἶπεν· ἥψατό μού τις· ἐγὼ γὰρ ἔγνων δύναμιν ἐξελθοῦσαν ἀπʼ ἐμοῦ.\n' + 

'[53:20.82]8:47 ἰδοῦσα δὲ ἡ γυνὴ ὅτι οὐκ ἔλαθε, τρέμουσα ἦλθε καὶ προσπεσοῦσα αὐτῷ διʼ ἣν αἰτίαν ἥψατο αὐτοῦ ἀπήγγειλεν αὐτῷ ἐνώπιον παντὸς τοῦ λαοῦ, καὶ ὡς ἰάθη παραχρῆμα.\n' + 

'[53:31.12]8:48 ὁ δὲ εἶπεν αὐτῇ· θάρσει, θύγατερ, ἡ πίστις σου σέσωκέ σε· πορεύου εἰς εἰρήνην.\n' + 

'[53:39.07]8:49 Ἔτι αὐτοῦ λαλοῦντος ἔρχεταί τις παρὰ τοῦ ἀρχισυναγώγου λέγων αὐτῷ ὅτι τέθνηκεν ἡ θυγάτηρ σου· μὴ σκύλλε τὸν διδάσκαλον.\n' + 

'[53:47.50]8:50 ὁ δὲ Ἰησοῦς ἀκούσας ἀπεκρίθη αὐτῷ λέγων· μὴ φοβοῦ· μόνον πίστευε, καὶ σωθήσεται.\n' + 

'[53:54.01]8:51 ἐλθὼν δὲ εἰς τὴν οἰκίαν οὐκ ἀφῆκεν εἰσελθεῖν οὐδένα εἰ μὴ Πέτρον καὶ Ἰωάννην καὶ Ἰάκωβον καὶ τὸν πατέρα τῆς παιδὸς καὶ τὴν μητέρα.\n' + 

'[54:01.25]8:52 ἔκλαιον δὲ πάντες καὶ ἐκόπτοντο αὐτήν. ὁ δὲ εἶπε· μὴ κλαίετε· οὐκ ἀπέθανεν, ἀλλὰ καθεύδει.\n' + 

'[54:09.18]8:53 καὶ κατεγέλων αὐτοῦ, εἰδότες ὅτι ἀπέθανεν.\n' + 

'[54:12.59]8:54 αὐτὸς δὲ ἐκβαλὼν ἔξω πάντας καὶ κρατήσας τῆς χειρὸς αὐτῆς ἐφώνησε λέγων· ἡ παῖς, ἐγείρου.\n' + 

'[54:20.58]8:55 καὶ ἐπέστρεψε τὸ πνεῦμα αὐτῆς, καὶ ἀνέστη παραχρῆμα, καὶ διέταξεν αὐτῇ δοθῆναι φαγεῖν.\n' + 

'[54:26.31]8:56 καὶ ἐξέστησαν οἱ γονεῖς αὐτοῖς. ὁ δὲ παρήγγειλεν αὐτοῖς μηδενὶ εἰπεῖν τὸ γεγονός.\n' + 

'[54:31.82]\n' + 

'[54:36.50]9:1 Συγκαλεσάμενος δὲ τοὺς δώδεκα μαθητὰς αὐτοῦ ἔδωκεν αὐτοῖς δύναμιν καὶ ἐξουσίαν ἐπὶ πάντα τὰ δαιμόνια καὶ νόσους θεραπεύειν·\n' + 

'[54:44.20]9:2 καὶ ἀπέστειλεν αὐτοὺς κηρύσσειν τὴν βασιλείαν τοῦ Θεοῦ καὶ ἰᾶσθαι τοὺς ἀσθενοῦντας,\n' + 

'[54:48.73]9:3 καὶ εἶπε πρὸς αὐτούς· μηδὲν αἴρετε εἰς τὴν ὁδόν, μήτε ῥάβδους μήτε πήραν μήτε ἄρτον μήτε ἀργύριον μήτε ἀνὰ δύο χιτῶνας ἔχειν.\n' + 

'[54:58.85]9:4 καὶ εἰς ἣν ἂν οἰκίαν εἰσέλθητε, ἐκεῖ μένετε καὶ ἐκεῖθεν ἐξέρχεσθε.\n' + 

'[55:03.80]9:5 καὶ ὅσοι ἐὰν μὴ δέξωνται ὑμᾶς, ἐξερχόμενοι ἀπὸ τῆς πόλεως ἐκείνης καὶ τὸν κονιορτὸν ἀπὸ τῶν ποδῶν ὑμῶν ἀποτινάξατε εἰς μαρτύριον ἐπʼ αὐτούς.\n' + 

'[55:12.78]9:6 ἐξερχόμενοι δὲ διήρχοντο κατὰ τὰς κώμας εὐαγγελιζόμενοι καὶ θεραπεύοντες πανταχοῦ.\n' + 

'[55:17.82]9:7 Ἤκουσε δὲ Ἡρῴδης ὁ τετράρχης τὰ γινόμενα ὑπʼ αὐτοῦ πάντα, καὶ διηπόρει διὰ τὸ λέγεσθαι ὑπό τινων ὅτι Ἰωάννης ἐγήγερται ἐκ τῶν νεκρῶν,\n' + 

'[55:25.80]9:8 ὑπό τινων δὲ ὅτι Ἠλίας ἐφάνη, ἄλλων δὲ ὅτι προφήτης τις τῶν ἀρχαίων ἀνέστη.\n' + 

'[55:31.59]9:9 καὶ εἶπεν ὁ Ἡρῴδης· Ἰωάννην ἐγὼ ἀπεκεφάλισα· τίς δέ ἐστιν οὗτος περὶ οὗ ἐγὼ ἀκούω τοιαῦτα; καὶ ἐζήτει ἰδεῖν αὐτόν.\n' + 

'[55:40.53]9:10 Καὶ ὑποστρέψαντες οἱ ἀπόστολοι διηγήσαντο αὐτῷ ὅσα ἐποίησαν. καὶ παραλαβὼν αὐτοὺς ὑπεχώρησε κατʼ ἰδίαν εἰς τόπον ἔρημον πόλεως καλουμένης Βηθσαϊδά.\n' + 

'[55:50.82]9:11 οἱ δὲ ὄχλοι γνόντες ἠκολούθησαν αὐτῷ, καὶ δεξάμενος αὐτοὺς ἐλάλει αὐτοῖς περὶ τῆς βασιλείας τοῦ Θεοῦ, καὶ τοὺς χρείαν ἔχοντας θεραπείας ἰάσατο.\n' + 

'[56:00.36]9:12 Ἡ δὲ ἡμέρα ἤρξατο κλίνειν· προσελθόντες δὲ οἱ δώδεκα εἶπον αὐτῷ· ἀπόλυσον τὸν ὄχλον, ἵνα πορευθέντες εἰς τὰς κύκλῳ κώμας καὶ τοὺς ἀγροὺς καταλύσωσι καὶ εὕρωσιν ἐπισιτισμόν, ὅτι ὧδε ἐν ἐρήμῳ τόπῳ ἐσμέν.\n' + 

'[56:13.89]9:13 εἶπε δὲ πρὸς αὐτούς· δότε αὐτοῖς ὑμεῖς φαγεῖν. οἱ δὲ εἶπον· οὐκ εἰσὶν ἡμῖν πλεῖον ἢ πέντε ἄρτοι καὶ ἰχθύες δύο, εἰ μήτι πορευθέντες ἡμεῖς ἀγοράσωμεν εἰς πάντα τὸν λαὸν τοῦτον βρώματα·\n' + 

'[56:26.38]9:14 ἦσαν γὰρ ὡσεὶ ἄνδρες πεντακισχίλιοι. εἶπε δὲ πρὸς τοὺς μαθητὰς αὐτοῦ· κατακλίνατε αὐτοὺς κλισίας ἀνὰ πεντήκοντα.\n' + 

'[56:35.31]9:15 καὶ ἐποίησαν οὕτω καὶ ἀνέκλιναν ἅπαντας.\n' + 

'[56:38.20]9:16 λαβὼν δὲ τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανὸν εὐλόγησεν αὐτοὺς καὶ κατέκλασε, καὶ ἐδίδου τοῖς μαθηταῖς παραθεῖναι τῷ ὄχλῳ.\n' + 

'[56:47.33]9:17 καὶ ἔφαγον καὶ ἐχορτάσθησαν πάντες, καὶ ἤρθη τὸ περισσεῦσαν αὐτοῖς κλασμάτων κόφινοι δώδεκα.\n' + 

'[56:53.63]9:18 Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν προσευχόμενον καταμόνας, συνῆσαν αὐτῷ οἱ μαθηταί, καὶ ἐπηρώτησεν αὐτοὺς λέγων· τίνα με λέγουσιν οἱ ὄχλοι εἶναι;\n' + 

'[57:03.12]9:19 οἱ δὲ ἀποκριθέντες εἶπον· Ἰωάννην τὸν βαπτιστήν, ἄλλοι δὲ Ἠλίαν, ἄλλοι δὲ ὅτι προφήτης τις τῶν ἀρχαίων ἀνέστη.\n' + 

'[57:12.45]9:20 εἶπε δὲ αὐτοῖς· ὑμεῖς δὲ τίνα με λέγετε εἶναι; ἀποκριθεὶς δὲ ὁ Πέτρος εἶπε· τὸν Χριστὸν τοῦ Θεοῦ.\n' + 

'[57:21.75]9:21 Ὁ δὲ ἐπιτιμήσας αὐτοῖς παρήγγειλε μηδενὶ λέγειν τοῦτο,\n' + 

'[57:25.72]9:22 εἰπὼν ὅτι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.\n' + 

'[57:36.01]9:23 Ἔλεγε δὲ πρὸς πάντας· εἴ τις θέλει ὀπίσω μου ἔρχεσθαι, ἀπαρνησάσθω ἑαυτὸν καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καθʼ ἡμέραν καὶ ἀκολουθείτω μοι.\n' + 

'[57:45.20]9:24 ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· ὃς δʼ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ, οὗτος σώσει αὐτήν.\n' + 

'[57:54.01]9:25 τί γὰρ ὠφελεῖται ἄνθρωπος κερδήσας τὸν κόσμον ὅλον, ἑαυτὸν δὲ ἀπολέσας ἢ ζημιωθείς;\n' + 

'[57:59.47]9:26 ὃς γὰρ ἐὰν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς λόγους, τοῦτον ὁ υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται ὅταν ἔλθῃ ἐν τῇ δόξῃ αὐτοῦ καὶ τοῦ πατρὸς καὶ τῶν ἁγίων ἀγγέλων.\n' + 

'[58:09.22]9:27 λέγω δὲ ὑμῖν ἀληθῶς, εἰσί τινες τῶν ὧδε ἑστηκότων, οἳ οὐ μὴ γεύσωνται θανάτου ἕως ἂν ἴδωσι τὴν βασιλείαν τοῦ Θεοῦ.\n' + 

'[58:17.91]9:28 Ἐγένετο δὲ μετὰ τοὺς λόγους τούτους ὡσεὶ ἡμέραι ὀκτὼ καὶ παραλαβὼν τὸν Πέτρον καὶ Ἰωάννην καὶ Ἰάκωβον ἀνέβη εἰς τὸ ὄρος προσεύξασθαι.\n' + 

'[58:27.14]9:29 καὶ ἐγένετο ἐν τῷ προσεύχεσθαι αὐτὸν τὸ εἶδος τοῦ προσώπου αὐτοῦ ἕτερον καὶ ὁ ἱματισμὸς αὐτοῦ λευκὸς ἐξαστράπτων.\n' + 

'[58:35.12]9:30 καὶ ἰδοὺ ἄνδρες δύο συνελάλουν αὐτῷ, οἵτινες ἦσαν Μωϋσῆς καὶ Ἠλίας,\n' + 

'[58:40.04]9:31 οἳ ὀφθέντες ἐν δόξῃ ἔλεγον τὴν ἔξοδον αὐτοῦ ἣν ἔμελλε πληροῦν ἐν Ἱερουσαλήμ.\n' + 

'[58:45.06]9:32 ὁ δὲ Πέτρος καὶ οἱ σὺν αὐτῷ ἦσαν βεβαρημένοι ὕπνῳ· διαγρηγορήσαντες δὲ εἶδον τὴν δόξαν αὐτοῦ καὶ τοὺς δύο ἄνδρας τοὺς συνεστῶτας αὐτῷ.\n' + 

'[58:53.60]9:33 καὶ ἐγένετο ἐν τῷ διαχωρίζεσθαι αὐτοὺς ἀπʼ αὐτοῦ εἶπεν ὁ Πέτρος πρὸς τὸν Ἰησοῦν· ἐπιστάτα, καλόν ἐστιν ἡμᾶς ὧδε εἶναι· καὶ ποιήσωμεν σκηνὰς τρεῖς, μίαν σοὶ καὶ μίαν Μωϋσεῖ καὶ μίαν Ἠλίᾳ, μὴ εἰδὼς ὃ λέγει.\n' + 

'[59:09.61]9:34 ταῦτα δὲ αὐτοῦ λέγοντος ἐγένετο νεφέλη καὶ ἐπεσκίασεν αὐτούς· ἐφοβήθησαν δὲ ἐν τῷ εἰσελθεῖν ἐκείνους εἰς τὴν νεφέλην·\n' + 

'[59:16.95]9:35 καὶ φωνὴ ἐγένετο ἐκ τῆς νεφέλης λέγουσα· οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός· αὐτοῦ ἀκούετε.\n' + 

'[59:25.01]9:36 καὶ ἐν τῷ γενέσθαι τὴν φωνὴν εὑρέθη ὁ Ἰησοῦς μόνος. καὶ αὐτοὶ ἐσίγησαν καὶ οὐδενὶ ἀπήγγειλαν ἐν ἐκείναις ταῖς ἡμέραις οὐδὲν ὧν ἑωράκασιν.\n' + 

'[59:35.20]9:37 Ἐγένετο δὲ ἐν τῇ ἑξῆς ἡμέρᾳ κατελθόντων αὐτῶν ἀπὸ τοῦ ὄρους συνήντησεν αὐτῷ ὄχλος πολύς.\n' + 

'[59:41.91]9:38 καὶ ἰδοὺ ἀνὴρ ἀπὸ τοῦ ὄχλου ἀνεβόησε λέγων· διδάσκαλε, δέομαί σου, ἐπίβλεψον ἐπὶ τὸν υἱόν μου, ὅτι μονογενής μοί ἐστι·\n' + 

'[59:51.27]9:39 καὶ ἰδοὺ πνεῦμα λαμβάνει αὐτόν, καὶ ἐξαίφνης κράζει καὶ σπαράσσει αὐτὸν μετὰ ἀφροῦ, καὶ μόγις ἀποχωρεῖ ἀπʼ αὐτοῦ συντρῖβον αὐτόν·\n' + 

'[59:59.61]9:40 καὶ ἐδεήθην τῶν μαθητῶν σου ἵνα ἐκβάλωσιν αὐτό, καὶ οὐκ ἠδυνήθησαν.\n' + 

'[60:03.99]9:41 ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε ἔσομαι πρὸς ὑμᾶς καὶ ἀνέξομαι ὑμῶν; προσάγαγε τὸν υἱόν σου ὧδε.\n' + 

'[60:15.34]9:42 ἔτι δὲ προσερχομένου αὐτοῦ ἔρρηξεν αὐτὸν τὸ δαιμόνιον καὶ συνεσπάραξεν· ἐπετίμησε δὲ ὁ Ἰησοῦς τῷ πνεύματι τῷ ἀκαθάρτῳ, καὶ ἰάσατο τὸν παῖδα καὶ ἀπέδωκεν αὐτὸν τῷ πατρὶ αὐτοῦ.\n' + 

'[60:27.10]9:43 ἐξεπλήσσοντο δὲ πάντες ἐπὶ τῇ μεγαλειότητι τοῦ Θεοῦ. Πάντων δὲ θαυμαζόντων ἐπὶ πᾶσιν οἷς ἐποίησεν ὁ Ἰησοῦς, εἶπε πρὸς τοὺς μαθητὰς αὐτοῦ·\n' + 

'[60:36.28]9:44 θέσθε ὑμεῖς εἰς τὰ ὦτα ὑμῶν τοὺς λόγους τούτους· ὁ γὰρ υἱὸς τοῦ ἀνθρώπου μέλλει παραδίδοσθαι εἰς χεῖρας ἀνθρώπων.\n' + 

'[60:44.85]9:45 οἱ δὲ ἠγνόουν τὸ ῥῆμα τοῦτο, καὶ ἦν παρακεκαλυμμένον ἀπʼ αὐτῶν ἵνα μὴ αἴσθωνται αὐτό, καὶ ἐφοβοῦντο ἐρωτῆσαι αὐτὸν περὶ τοῦ ῥήματος τούτου.\n' + 

'[60:54.08]9:46 Εἰσῆλθε δὲ διαλογισμὸς ἐν αὐτοῖς, τὸ τίς ἂν εἴη μείζων αὐτῶν.\n' + 

'[60:59.58]9:47 ὁ δὲ Ἰησοῦς ἰδὼν τὸν διαλογισμὸν τῆς καρδίας αὐτῶν, ἐπιλαβόμενος παιδίου ἔστησεν αὐτὸ παρʼ ἑαυτῷ\n' + 

'[61:07.04]9:48 καὶ εἶπεν αὐτοῖς· ὃς ἐὰν δέξηται τοῦτο τὸ παιδίον ἐπὶ τῷ ὀνόματί μου, ἐμὲ δέχεται, καὶ ὃς ἐὰν ἐμὲ δέξηται, δέχεται τὸν ἀποστείλαντά με. ὁ γὰρ μικρότερος ἐν πᾶσιν ὑμῖν ὑπάρχων, οὗτός ἐστι μέγας.\n' + 

'[61:23.74]9:49 Ἀποκριθεὶς δὲ ὁ Ἰωάννης εἶπεν· ἐπιστάτα, εἴδομέν τινα ἐπὶ τῷ ὀνόματί σου ἐκβάλλοντα δαιμόνια, καὶ ἐκωλύσαμεν αὐτόν, ὅτι οὐκ ἀκολουθεῖ μεθʼ ἡμῶν.\n' + 

'[61:35.09]9:50 καὶ εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς· μὴ κωλύετε· οὐ γάρ ἐστι καθʼ ὑμῶν· ὃς γὰρ οὐκ ἔστι καθʼ ὑμῶν, ὑπὲρ ὑμῶν ἐστιν.\n' + 

'[61:43.96]9:51 Ἐγένετο δὲ ἐν τῷ συμπληροῦσθαι τὰς ἡμέρας τῆς ἀναλήψεως αὐτοῦ καὶ αὐτὸς ἐστήριξε τὸ πρόσωπον αὐτοῦ τοῦ πορεύεσθαι εἰς Ἱερουσαλήμ,\n' + 

'[61:51.55]9:52 καὶ ἀπέστειλεν ἀγγέλους πρὸ προσώπου αὐτοῦ. καὶ πορευθέντες εἰσῆλθον εἰς κώμην Σαμαρειτῶν, ὥστε ἑτοιμάσαι αὐτῷ·\n' + 

'[61:57.55]9:53 καὶ οὐκ ἐδέξαντο αὐτόν, ὅτι τὸ πρόσωπον αὐτοῦ ἦν πορευόμενον εἰς Ἱερουσαλήμ.\n' + 

'[62:03.07]9:54 ἰδόντες δὲ οἱ μαθηταὶ αὐτοῦ Ἰάκωβος καὶ Ἰωάννης εἶπον· Κύριε, θέλεις εἴπωμεν πῦρ καταβῆναι ἀπὸ οὐρανοῦ καὶ ἀναλῶσαι αὐτούς, ὡς καὶ Ἠλίας ἐποίησε;\n' + 

'[62:13.79]9:55 στραφεὶς δὲ ἐπετίμησεν αὐτοῖς καὶ εἶπεν· οὐκ οἴδατε ποίου πνεύματός ἐστε ὑμεῖς·\n' + 

'[62:19.88]9:56 ὁ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθε ψυχὰς ἀνθρώπων ἀπολέσαι, ἀλλὰ σῶσαι. καὶ ἐπορεύθησαν εἰς ἑτέραν κώμην.\n' + 

'[62:26.62]9:57 Εγένετο δὲ πορευομένων αὐτῶν ἐν τῇ ὁδῷ εἶπέ τις πρὸς αὐτόν· ἀκολουθήσω σοι ὅπου ἐὰν ἀπέρχῃ, Κύριε.\n' + 

'[62:34.12]9:58 καὶ εἶπεν αὐτῷ ὁ Ἰησοῦς· αἱ ἀλώπεκες φωλεοὺς ἔχουσι καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις, ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ.\n' + 

'[62:46.20]9:59 Εἶπε δὲ πρὸς ἕτερον· ἀκολούθει μοι· ὁ δὲ εἶπε· Κύριε, ἐπίτρεψόν μοι ἀπελθόντι πρῶτον θάψαι τὸν πατέρα μου.\n' + 

'[62:54.84]9:60 εἶπε δὲ αὐτῷ ὁ Ἰησοῦς· ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς· σὺ δὲ ἀπελθὼν διάγγελλε τὴν βασιλείαν τοῦ Θεοῦ.\n' + 

'[63:03.28]9:61 Εἶπε δὲ καὶ ἕτερος· ἀκολουθήσω σοι, Κύριε· πρῶτον δὲ ἐπίτρεψόν μοι ἀποτάξασθαι τοῖς εἰς τὸν οἶκόν μου.\n' + 

'[63:10.56]9:62 εἶπε δὲ ὁ Ἰησοῦς πρὸς αὐτόν· οὐδεὶς ἐπιβαλὼν τὴν χεῖρα αὐτοῦ ἐπʼ ἄροτρον καὶ βλέπων εἰς τὰ ὀπίσω εὔθετός ἐστιν εἰς τὴν βασιλείαν τοῦ Θεοῦ.\n' + 

'[63:19.19]\n' + 

'[63:24.05]10:1 Μετὰ δὲ ταῦτα ἀνέδειξεν ὁ Κύριος καὶ ἑτέρους ἑβδομήκοντα, καὶ ἀπέστειλεν αὐτοὺς ἀνὰ δύο πρὸ προσώπου αὐτοῦ εἰς πᾶσαν πόλιν καὶ τόπον οὗ ἤμελλεν αὐτὸς ἔρχεσθαι.\n' + 

'[63:34.12]10:2 ἔλεγεν οὖν πρὸς αὐτούς· ὁ μὲν θερισμὸς πολύς, οἱ δὲ ἐργάται ὀλίγοι· δεήθητε οὖν τοῦ κυρίου τοῦ θερισμοῦ ὅπως ἐκβάλῃ ἐργάτας εἰς τὸν θερισμὸν αὐτοῦ.\n' + 

'[63:46.24]10:3 ὑπάγετε· ἰδοὺ ἐγὼ ἀποστέλλω ὑμᾶς ὡς ἄρνας ἐν μέσῳ λύκων.\n' + 

'[63:51.92]10:4 μὴ βαστάζετε βαλλάντιον, μὴ πήραν, μηδὲ ὑποδήματα, καὶ μηδένα κατὰ τὴν ὁδὸν ἀσπάσησθε.\n' + 

'[63:58.22]10:5 εἰς ἣν δʼ ἂν οἰκίαν εἰσέρχησθε, πρῶτον λέγετε· εἰρήνη τῷ οἴκῳ τούτῳ.\n' + 

'[64:03.84]10:6 καὶ ἐὰν ᾖ ἐκεῖ υἱὸς εἰρήνης, ἐπαναπαύσεται ἐπʼ αὐτὸν ἡ εἰρήνη ὑμῶν· εἰ δὲ μήγε, ἐφʼ ὑμᾶς ἐπανακάμψει.\n' + 

'[64:12.38]10:7 ἐν αὐτῇ δὲ τῇ οἰκίᾳ μένετε ἐσθίοντες καὶ πίνοντες τὰ παρʼ αὐτῶν· ἄξιος γὰρ ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ ἐστι· μὴ μεταβαίνετε ἐξ οἰκίας εἰς οἰκίαν.\n' + 

'[64:23.40]10:8 καὶ εἰς ἣν ἂν πόλιν εἰσέρχησθε καὶ δέχωνται ὑμᾶς, ἐσθίετε τὰ παρατιθέμενα ὑμῖν,\n' + 

'[64:28.99]10:9 καὶ θεραπεύετε τοὺς ἐν αὐτῇ ἀσθενεῖς, καὶ λέγετε αὐτοῖς· ἤγγικεν ἐφʼ ὑμᾶς ἡ βασιλεία τοῦ Θεοῦ.\n' + 

'[64:35.34]10:10 εἰς ἣν δʼ ἂν πόλιν εἰσέρχησθε καὶ μὴ δέχωνται ὑμᾶς, ἐξελθόντες εἰς τὰς πλατείας αὐτῆς εἴπατε·\n' + 

'[64:40.78]10:11 καὶ τὸν κονιορτὸν τὸν κολληθέντα ἡμῖν ἀπὸ τῆς πόλεως ὑμῶν εἰς τοὺς πόδας ἡμῶν ἀπομασσόμεθα ὑμῖν· πλὴν τοῦτο γινώσκετε, ὅτι ἤγγικεν ἐφʼ ὑμᾶς ἡ βασιλεία τοῦ Θεοῦ.\n' + 

'[64:52.04]10:12 λέγω δὲ ὑμῖν ὅτι Σοδόμοις ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀνεκτότερον ἔσται ἢ τῇ πόλει ἐκείνῃ.\n' + 

'[64:58.97]10:13 οὐαί σοι, Χοραζίν, οὐαί σοι, Βηθσαϊδά· ὅτι εἰ ἐν Τύρῳ καὶ Σιδῶνι ἐγένοντο αἱ δυνάμεις αἱ γενόμεναι ἐν ὑμῖν, πάλαι ἂν ἐν σάκκῳ καὶ σποδῷ καθήμενοι μετενόησαν.\n' + 

'[65:10.59]10:14 πλὴν Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἐν τῇ κρίσει ἢ ὑμῖν.\n' + 

'[65:14.70]10:15 καὶ σύ, Καπερναούμ, ἡ ἕως τοῦ οὐρανοῦ ὑψωθεῖσα, ἕως ᾅδου καταβιβασθήσῃ.\n' + 

'[65:20.80]10:16 Ὁ ἀκούων ὑμῶν ἐμοῦ ἀκούει, καὶ ὁ ἀθετῶν ὑμᾶς ἐμὲ ἀθετεῖ· ὁ δὲ ἐμὲ ἀθετῶν ἀθετεῖ τὸν ἀποστείλαντά με.\n' + 

'[65:29.23]10:17 Ὑπέστρεψαν δὲ οἱ ἑβδομήκοντα μετὰ χαρᾶς λέγοντες· Κύριε, καὶ τὰ δαιμόνια ὑποτάσσεται ἡμῖν ἐν τῷ ὀνόματί σου.\n' + 

'[65:37.24]10:18 Εἶπε δὲ αὐτοῖς· ἐθεώρουν τὸν σατανᾶν ὡς ἀστραπὴν ἐκ τοῦ οὐρανοῦ πεσόντα.\n' + 

'[65:43.09]10:19 ἰδοὺ δίδωμι ὑμῖν τὴν ἐξουσίαν τοῦ πατεῖν ἐπάνω ὄφεων καὶ σκορπίων καὶ ἐπὶ πᾶσαν τὴν δύναμιν τοῦ ἐχθροῦ, καὶ οὐδὲν ὑμᾶς οὐ μὴ ἀδικήσῃ.\n' + 

'[65:51.50]10:20 πλὴν ἐν τούτῳ μὴ χαίρετε, ὅτι τὰ πνεύματα ὑμῖν ὑποτάσσεται· χαίρετε δὲ ὅτι τὰ ὀνόματα ὑμῶν ἐγράφη ἐν τοῖς οὐρανοῖς.\n' + 

'[66:00.30]10:21 Ἐν αὐτῇ τῇ ὥρᾳ ἠγαλλιάσατο τῷ πνεύματι ὁ Ἰησοῦς καὶ εἶπεν· ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας αὐτὰ νηπίοις· ναί, ὁ πατήρ, ὅτι οὕτως ἐγένετο εὐδοκία ἔμπροσθέν σου.\n' + 

'[66:19.02]10:22 καὶ στραφεὶς πρὸς τοὺς μαθητὰς εἶπε· πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου· καὶ οὐδεὶς ἐπιγινώσκει τίς ἐστιν ὁ υἱός, εἰ μὴ ὁ πατήρ, καὶ τίς ἐστιν ὁ πατήρ, εἰ μὴ ὁ υἱὸς καὶ ᾧ ἐὰν βούληται ὁ υἱὸς ἀποκαλύψαι.\n' + 

'[66:32.78]10:23 Καὶ στραφεὶς πρὸς τοὺς μαθητὰς κατʼ ἰδίαν εἶπε· μακάριοι οἱ ὀφθαλμοὶ οἱ βλέποντες ἃ βλέπετε.\n' + 

'[66:39.09]10:24 λέγω γὰρ ὑμῖν ὅτι πολλοὶ προφῆται καὶ βασιλεῖς ἠθέλησαν ἰδεῖν ἃ ὑμεῖς βλέπετε, καὶ οὐκ εἶδον, καὶ ἀκοῦσαι ἃ ἀκούετε, καὶ οὐκ ἤκουσαν.\n' + 

'[66:47.61]10:25 Καὶ ἰδοὺ νομικός τις ἀνέστη ἐκπειράζων αὐτὸν καὶ λέγων· διδάσκαλε, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;\n' + 

'[66:55.79]10:26 ὁ δὲ εἶπε πρὸς αὐτόν· ἐν τῷ νόμῳ τί γέγραπται; πῶς ἀναγινώσκεις;\n' + 

'[67:01.93]10:27 ὁ δὲ ἀποκριθεὶς εἶπεν· ἀγαπήσεις Κύριον τὸν Θεόν σου ἐξ ὅλης τῆς καρδίας σου καὶ ἐξ ὅλης τῆς ψυχῆς σου καὶ ἐξ ὅλης τῆς ἰσχύος σου καὶ ἐξ ὅλης τῆς διανοίας σου, καὶ τὸν πλησίον σου ὡς σεαυτόν·\n' + 

'[67:14.09]10:28 εἶπε δὲ αὐτῷ· ὀρθῶς ἀπεκρίθης· τοῦτο ποίει καὶ ζήσῃ.\n' + 

'[67:19.99]10:29 ὁ δὲ θέλων δικαιοῦν ἑαυτὸν εἶπε πρὸς τὸν Ἰησοῦν· καὶ τίς ἐστί μου πλησίον;\n' + 

'[67:25.85]10:30 ὑπολαβὼν δὲ ὁ Ἰησοῦς εἶπεν· ἄνθρωπός τις κατέβαινεν ἀπὸ Ἱερουσαλὴμ εἰς Ἱεριχώ, καὶ λῃσταῖς περιέπεσεν· οἳ καὶ ἐκδύσαντες αὐτὸν καὶ πληγὰς ἐπιθέντες ἀπῆλθον ἀφέντες ἡμιθανῆ τυγχάνοντα.\n' + 

'[67:40.23]10:31 κατὰ συγκυρίαν δὲ ἱερεύς τις κατέβαινεν ἐν τῇ ὁδῷ ἐκείνῃ, καὶ ἰδὼν αὐτὸν ἀντιπαρῆλθεν.\n' + 

'[67:45.32]10:32 ὁμοίως δὲ καὶ Λευΐτης γενόμενος κατὰ τὸν τόπον, ἐλθὼν καὶ ἰδὼν ἀντιπαρῆλθε.\n' + 

'[67:50.23]10:33 Σαμαρείτης δέ τις ὁδεύων ἦλθε κατʼ αὐτόν, καὶ ἰδὼν αὐτὸν ἐσπλαγχνίσθη,\n' + 

'[67:55.38]10:34 καὶ προσελθὼν κατέδησε τὰ τραύματα αὐτοῦ ἐπιχέων ἔλαιον καὶ οἶνον, ἐπιβιβάσας δὲ αὐτὸν ἐπὶ τὸ ἴδιον κτῆνος ἤγαγεν αὐτὸν εἰς πανδοχεῖον καὶ ἐπεμελήθη αὐτοῦ·\n' + 

'[68:04.95]10:35 καὶ ἐπὶ τὴν αὔριον ἐξελθών, ἐκβαλὼν δύο δηνάρια ἔδωκε τῷ πανδοχεῖ καὶ εἶπεν αὐτῷ· ἐπιμελήθητι αὐτοῦ, καὶ ὅ τι ἂν προσδαπανήσῃς, ἐγὼ ἐν τῷ ἐπανέρχεσθαί με ἀποδώσω σοι.\n' + 

'[68:16.04]10:36 τίς οὖν τούτων τῶν τριῶν πλησίον δοκεῖ σοι γεγονέναι τοῦ ἐμπεσόντος εἰς τοὺς λῃστάς;\n' + 

'[68:20.77]10:37 ὁ δὲ εἶπεν· ὁ ποιήσας τὸ ἔλεος μετʼ αὐτοῦ. εἶπεν οὖν αὐτῷ ὁ Ἰησοῦς· πορεύου καὶ σὺ ποίει ὁμοίως.\n' + 

'[68:29.72]10:38 Ἐγένετο δὲ ἐν τῷ πορεύεσθαι αὐτοὺς καὶ αὐτὸς εἰσῆλθεν εἰς κώμην τινά. γυνὴ δέ τις ὀνόματι Μάρθα ὑπεδέξατο αὐτὸν εἰς τὸν οἶκον αὐτῆς.\n' + 

'[68:38.15]10:39 καὶ τῇδε ἦν ἀδελφὴ καλουμένη Μαρία, ἣ καὶ παρακαθίσασα παρὰ τοὺς πόδας τοῦ Ἰησοῦ ἤκουε τὸν λόγον αὐτοῦ.\n' + 

'[68:44.34]10:40 ἡ δὲ Μάρθα περιεσπᾶτο περὶ πολλὴν διακονίαν· ἐπιστᾶσα δὲ εἶπε· Κύριε, οὐ μέλει σοι ὅτι ἡ ἀδελφή μου μόνην με κατέλιπε διακονεῖν; εἰπὲ οὖν αὐτῇ ἵνα μοι συναντιλάβηται.\n' + 

'[68:58.47]10:41 ἀποκριθεὶς δὲ εἶπεν αὐτῇ ὁ Ἰησοῦς· Μάρθα Μάρθα, μεριμνᾷς καὶ τυρβάζῃ περὶ πολλά·\n' + 

'[69:05.86]10:42 ἑνὸς δέ ἐστι χρεία· Μαρία δὲ τὴν ἀγαθὴν μερίδα ἐξελέξατο, ἥτις οὐκ ἀφαιρεθήσεται ἀπʼ αὐτῆς.\n' + 

'[69:13.26]\n' + 

'[69:18.45]11:1 Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν τόπῳ τινὶ προσευχόμενον, ὡς ἐπαύσατο, εἶπέ τις τῶν μαθητῶν αὐτοῦ πρὸς αὐτόν· Κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, καθὼς καὶ Ἰωάννης ἐδίδαξε τοὺς μαθητὰς αὐτοῦ.\n' + 

'[69:32.34]11:2 εἶπε δὲ αὐτοῖς· ὅταν προσεύχησθε, λέγετε· Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς· ἁγιασθήτω τὸ ὄνομά σου· ἐλθέτω ἡ βασιλεία σου· γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ, καὶ ἐπὶ τῆς γῆς·\n' + 

'[69:46.26]11:3 τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθʼ ἡμέραν·\n' + 

'[69:50.29]11:4 καὶ ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν· καὶ γὰρ αὐτοὶ ἀφίεμεν παντὶ τῷ ὀφείλοντι ἡμῖν· καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ.\n' + 

'[70:00.04]11:5 Καὶ εἶπε πρὸς αὐτούς· τίς ἐξ ὑμῶν ἕξει φίλον, καὶ πορεύσεται πρὸς αὐτὸν μεσονυκτίου καὶ ἐρεῖ αὐτῷ· φίλε, χρῆσόν μοι τρεῖς ἄρτους,\n' + 

'[70:10.23]11:6 ἐπειδὴ φίλος μου παρεγένετο ἐξ ὁδοῦ πρός με καὶ οὐκ ἔχω ὃ παραθήσω αὐτῷ·\n' + 

'[70:14.35]11:7 κἀκεῖνος ἔσωθεν ἀποκριθεὶς εἴπῃ· μή μοι κόπους πάρεχε· ἤδη ἡ θύρα κέκλεισται καὶ τὰ παιδία μου μετʼ ἐμοῦ εἰς τὴν κοίτην εἰσίν· οὐ δύναμαι ἀναστὰς δοῦναί σοι;\n' + 

'[70:25.06]11:8 λέγω ὑμῖν, εἰ καὶ οὐ δώσει αὐτῷ ἀναστὰς διὰ τὸ εἶναι αὐτοῦ φίλον, διά γε τὴν ἀναίδειαν αὐτοῦ ἐγερθεὶς δώσει αὐτῷ ὅσων χρῄζει.\n' + 

'[70:33.53]11:9 κἀγὼ ὑμῖν λέγω, αἰτεῖτε, καὶ δοθήσεται ὑμῖν, ζητεῖτε, καὶ εὑρήσετε, κρούετε, καὶ ἀνοιγήσεται ὑμῖν·\n' + 

'[70:41.47]11:10 πᾶς γὰρ ὁ αἰτῶν λαμβάνει καὶ ὁ ζητῶν εὑρίσκει καὶ τῷ κρούοντι ἀνοιχθήσεται.\n' + 

'[70:46.00]11:11 τίνα δὲ ἐξ ὑμῶν τὸν πατέρα αἰτήσει ὁ υἱὸς ἄρτον, μὴ λίθον ἐπιδώσει αὐτῷ; ἢ καὶ ἰχθύν, μὴ ἀντὶ ἰχθύος ὄφιν ἐπιδώσει αὐτῷ;\n' + 

'[70:54.75]11:12 ἢ καὶ ἐὰν αἰτήσῃ ᾠόν, μὴ ἐπιδώσει αὐτῷ σκορπίον;\n' + 

'[70:58.59]11:13 εἰ οὖν ὑμεῖς, ὑπάρχοντες πονηροί, οἴδατε δόματα ἀγαθὰ διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὁ ἐξ οὐρανοῦ δώσει πνεῦμα ἀγαθὸν τοῖς αἰτοῦσιν αὐτόν;\n' + 

'[71:08.02]11:14 Καὶ ἦν ἐκβάλλων δαιμόνιον, καὶ αὐτὸ ἦν κωφόν· ἐγένετο δὲ τοῦ δαιμονίου ἐξελθόντος ἐλάλησεν ὁ κωφός, καὶ ἐθαύμαζον οἱ ὄχλοι·\n' + 

'[71:16.87]11:15 τινὲς δὲ ἐξ αὐτῶν εἶπον· ἐν Βεελζεβοὺλ τῷ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια.\n' + 

'[71:22.55]11:16 ἕτεροι δὲ πειράζοντες σημεῖον παρʼ αὐτοῦ ἐζήτουν ἐξ οὐρανοῦ.\n' + 

'[71:26.33]11:17 αὐτὸς δὲ εἰδὼς αὐτῶν τὰ διανοήματα εἶπεν αὐτοῖς· πᾶσα βασιλεία ἐφʼ ἑαυτὴν διαμερισθεῖσα, ἐρημοῦται, καὶ οἶκος ἐπὶ οἶκον, πίπτει.\n' + 

'[71:36.03]11:18 εἰ δὲ καὶ ὁ σατανᾶς ἐφʼ ἑαυτὸν διεμερίσθη, πῶς σταθήσεται ἡ βασιλεία αὐτοῦ, ὅτι λέγετε ἐν Βεελζεβούλ με ἐκβάλλειν τὰ δαιμόνια;\n' + 

'[71:44.50]11:19 εἰ δὲ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβαλοῦσι; διὰ τοῦτο αὐτοὶ κριταὶ ὑμῶν ἔσονται.\n' + 

'[71:52.66]11:20 εἰ δὲ ἐν δακτύλῳ Θεοῦ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφʼ ὑμᾶς ἡ βασιλεία τοῦ Θεοῦ.\n' + 

'[71:58.50]11:21 ὅταν ὁ ἰσχυρὸς καθωπλισμένος φυλάσσῃ τὴν ἑαυτοῦ αὐλήν, ἐν εἰρήνῃ ἐστὶ τὰ ὑπάρχοντα αὐτοῦ·\n' + 

'[72:04.68]11:22 ἐπὰν δὲ ὁ ἰσχυρότερος αὐτοῦ ἐπελθὼν νικήσῃ αὐτόν, τὴν πανοπλίαν αὐτοῦ αἴρει, ἐφʼ ᾗ ἐπεποίθει, καὶ τὰ σκῦλα αὐτοῦ διαδίδωσιν.\n' + 

'[72:12.28]11:23 ὁ μὴ ὢν μετʼ ἐμοῦ κατʼ ἐμοῦ ἐστι, καὶ ὁ μὴ συνάγων μετʼ ἐμοῦ σκορπίζει.\n' + 

'[72:16.94]11:24 Ὅταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται διʼ ἀνύδρων τόπων ζητοῦν ἀνάπαυσιν, καὶ μὴ εὑρίσκον λέγει· ὑποστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον·\n' + 

'[72:26.66]11:25 καὶ ἐλθὸν εὑρίσκει σεσαρωμένον καὶ κεκοσμημένον.\n' + 

'[72:29.91]11:26 τότε πορεύεται καὶ παραλαμβάνει ἑπτὰ ἕτερα πνεύματα πονηρότερα ἑαυτοῦ, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ, καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων.\n' + 

'[72:39.74]11:27 Εγένετο δὲ ἐν τῷ λέγειν αὐτὸν ταῦτα ἐπάρασά τις γυνὴ φωνὴν ἐκ τοῦ ὄχλου εἶπεν αὐτῷ· μακαρία ἡ κοιλία ἡ βαστάσασά σε καὶ μαστοὶ οὓς ἐθήλασας.\n' + 

'[72:49.79]11:28 αὐτὸς δὲ εἶπε· μενοῦνγε μακάριοι οἱ ἀκούοντες τὸν λόγον τοῦ Θεοῦ καὶ φυλάσσοντες αὐτόν.\n' + 

'[72:56.40]11:29 Τῶν δὲ ὄχλων ἐπαθροιζομένων ἤρξατο λέγειν· ἡ γενεὰ αὕτη γενεὰ πονηρά ἐστι· σημεῖον ζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.\n' + 

'[73:07.12]11:30 καθὼς γὰρ ἐγένετο Ἰωνᾶς σημεῖον τοῖς Νινευΐταις, οὕτως ἔσται καὶ ὁ υἱὸς τοῦ ἀνθρώπου τῇ γενεᾷ ταύτῃ σημεῖον.\n' + 

'[73:13.96]11:31 βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῶν ἀνδρῶν τῆς γενεᾶς ταύτης καὶ κατακρινεῖ αὐτούς, ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶντος, καὶ ἰδοὺ πλεῖον Σολομῶντος ὧδε.\n' + 

'[73:25.69]11:32 ἄνδρες Νινευῒ ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης καὶ κατακρινοῦσιν αὐτήν, ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδοὺ πλεῖον Ἰωνᾶ ὧδε.\n' + 

'[73:35.58]11:33 Οὐδεὶς δὲ λύχνον ἅψας εἰς κρυπτὴν τίθησιν οὐδὲ ὑπὸ τὸν μόδιον, ἀλλʼ ἐπὶ τὴν λυχνίαν, ἵνα οἱ εἰσπορευόμενοι τὸ φέγγος βλέπωσιν.\n' + 

'[73:43.64]11:34 ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός· ὅταν οὖν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, καὶ ὅλον τὸ σῶμά σου φωτεινόν ἐστιν· ἐπὰν δὲ πονηρὸς ᾖ, καὶ τὸ σῶμά σου σκοτεινόν.\n' + 

'[73:54.55]11:35 σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν.\n' + 

'[73:57.57]11:36 εἰ οὖν τὸ σῶμά σου ὅλον φωτεινόν, μὴ ἔχον τι μέρος σκοτεινόν, ἔσται φωτεινὸν ὅλον ὡς ὅταν ὁ λύχνος τῇ ἀστραπῇ φωτίζῃ σε.\n' + 

'[74:05.55]11:37 Εν δὲ τῷ λαλῆσαι αὐτὸν ταῦτα ἠρώτα αὐτὸν Φαρισαῖός τις ὅπως ἀριστήσῃ παρʼ αὐτῷ· εἰσελθὼν δὲ ἀνέπεσεν.\n' + 

'[74:13.38]11:38 ὁ δὲ Φαρισαῖος ἰδὼν ἐθαύμασεν ὅτι οὐ πρῶτον ἐβαπτίσθη πρὸ τοῦ ἀρίστου.\n' + 

'[74:17.91]11:39 εἶπε δὲ ὁ Κύριος πρὸς αὐτόν· νῦν ὑμεῖς οἱ Φαρισαῖοι τὸ ἔξωθεν τοῦ ποτηρίου καὶ τοῦ πίνακος καθαρίζετε, τὸ δὲ ἔσωθεν ὑμῶν γέμει ἁρπαγῆς καὶ πονηρίας.\n' + 

'[74:28.31]11:40 ἄφρονες! οὐχ ὁ ποιήσας τὸ ἔξωθεν καὶ τὸ ἔσωθεν ἐποίησε;\n' + 

'[74:33.01]11:41 πλὴν τὰ ἐνόντα δότε ἐλεημοσύνην, καὶ ἰδοὺ ἅπαντα καθαρὰ ὑμῖν ἔσται.\n' + 

'[74:37.64]11:42 ἀλλʼ οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ πήγανον καὶ πᾶν λάχανον, καὶ παρέρχεσθε τὴν κρίσιν καὶ τὴν ἀγάπην τοῦ Θεοῦ· ταῦτα δὲ ἔδει ποιῆσαι, κἀκεῖνα μὴ ἀφιέναι.\n' + 

'[74:50.55]11:43 οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀγαπᾶτε τὴν πρωτοκαθεδρίαν ἐν ταῖς συναγωγαῖς καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς.\n' + 

'[74:57.64]11:44 οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι ὑποκριταί, ὅτι ἐστὲ ὡς τὰ μνημεῖα τὰ ἄδηλα, καὶ οἱ ἄνθρωποι περιπατοῦντες ἐπάνω οὐκ οἴδασιν.\n' + 

'[75:06.58]11:45 Ἀποκριθεὶς δέ τις τῶν νομικῶν λέγει αὐτῷ· διδάσκαλε, ταῦτα λέγων καὶ ἡμᾶς ὑβρίζεις.\n' + 

'[75:12.69]11:46 ὁ δὲ εἶπε· καὶ ὑμῖν τοῖς νομικοῖς οὐαί, ὅτι φορτίζετε τοὺς ἀνθρώπους φορτία δυσβάστακτα, καὶ αὐτοὶ ἑνὶ τῶν δακτύλων ὑμῶν οὐ προσψαύετε τοῖς φορτίοις.\n' + 

'[75:22.61]11:47 οὐαὶ ὑμῖν, ὅτι οἰκοδομεῖτε τὰ μνημεῖα τῶν προφητῶν, οἱ δὲ πατέρες ὑμῶν ἀπέκτειναν αὐτούς.\n' + 

'[75:29.04]11:48 ἄρα μαρτυρεῖτε καὶ συνευδοκεῖτε τοῖς ἔργοις τῶν πατέρων ὑμῶν, ὅτι αὐτοὶ μὲν ἀπέκτειναν αὐτούς, ὑμεῖς δὲ οἰκοδομεῖτε αὐτῶν τὰ μνημεῖα.\n' + 

'[75:37.26]11:49 διὰ τοῦτο καὶ ἡ σοφία τοῦ Θεοῦ εἶπεν· ἀποστελῶ εἰς αὐτοὺς προφήτας καὶ ἀποστόλους, καὶ ἐξ αὐτῶν ἀποκτενοῦσι καὶ ἐκδιώξουσιν,\n' + 

'[75:45.36]11:50 ἵνα ἐκζητηθῇ τὸ αἷμα πάντων τῶν προφητῶν τὸ ἐκχυνόμενον ἀπὸ καταβολῆς κόσμου ἀπὸ τῆς γενεᾶς ταύτης,\n' + 

'[75:51.07]11:51 ἀπὸ τοῦ αἵματος Ἄβελ ἕως τοῦ αἵματος Ζαχαρίου τοῦ ἀπολομένου μεταξὺ τοῦ θυσιαστηρίου καὶ τοῦ οἴκου· ναί, λέγω ὑμῖν, ἐκζητηθήσεται ἀπὸ τῆς γενεᾶς ταύτης.\n' + 

'[76:02.07]11:52 οὐαὶ ὑμῖν τοῖς νομικοῖς, ὅτι ἤρατε τὴν κλεῖδα τῆς γνώσεως· αὐτοὶ οὐκ εἰσήλθετε, καὶ τοὺς εἰσερχομένους ἐκωλύσατε.\n' + 

'[76:10.42]11:53 λέγοντος δὲ αὐτοῦ πρὸς αὐτοὺς ταῦτα ἤρξαντο οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι δεινῶς ἐνέχειν καὶ ἀποστοματίζειν αὐτὸν περὶ πλειόνων,\n' + 

'[76:17.94]11:54 ἐνεδρεύοντες αὐτόν, ζητοῦντες θηρεῦσαί τι ἐκ τοῦ στόματος αὐτοῦ, ἵνα κατηγορήσωσιν αὐτοῦ.\n' + 

'[76:23.55]\n' + 

'[76:28.31]12:1 Ἐν οἷς ἐπισυναχθεισῶν τῶν μυριάδων τοῦ ὄχλου ὡς καταπατεῖν ἀλλήλους, ἤρξατο λέγειν πρὸς τοὺς μαθητὰς αὐτοῦ πρῶτον· προσέχετε ἑαυτοῖς ἀπὸ τῆς ζύμης τῶν Φαρισαίων, ἥτις ἐστὶν ὑπόκρισις.\n' + 

'[76:41.39]12:2 οὐδὲν δὲ συγκεκαλυμμένον ἐστὶν ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτὸν ὃ οὐ γνωσθήσεται·\n' + 

'[76:47.16]12:3 ἀνθʼ ὧν ὅσα ἐν τῇ σκοτίᾳ εἴπατε, ἐν τῷ φωτὶ ἀκουσθήσεται, καὶ ὃ πρὸς τὸ οὖς ἐλαλήσατε ἐν τοῖς ταμείοις, κηρυχθήσεται ἐπὶ τῶν δωμάτων.\n' + 

'[76:54.88]12:4 Λέγω δὲ ὑμῖν τοῖς φίλοις μου· μὴ φοβηθῆτε ἀπὸ τῶν ἀποκτεννόντων τὸ σῶμα, καὶ μετὰ ταῦτα μὴ ἐχόντων περισσότερόν τι ποιῆσαι.\n' + 

'[77:03.38]12:5 ὑποδείξω δὲ ὑμῖν τίνα φοβηθῆτε· φοβήθητε τὸν μετὰ τὸ ἀποκτεῖναι ἔχοντα ἐξουσίαν ἐμβαλεῖν εἰς τὴν γέενναν· ναί, λέγω ὑμῖν, τοῦτον φοβήθητε.\n' + 

'[77:14.18]12:6 οὐχὶ πέντε στρουθία πωλεῖται ἀσσαρίων δύο; καὶ ἓν ἐξ αὐτῶν οὐκ ἔστιν ἐπιλελησμένον ἐνώπιον τοῦ Θεοῦ·\n' + 

'[77:20.97]12:7 ἀλλὰ καὶ αἱ τρίχες τῆς κεφαλῆς ὑμῶν πᾶσαι ἠρίθμηνται. μὴ οὖν φοβεῖσθε· πολλῶν στρουθίων διαφέρετε.\n' + 

'[77:28.09]12:8 Λέγω δὲ ὑμῖν· πᾶς ὃς ἂν ὁμολογήσῃ ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, καὶ ὁ υἱὸς τοῦ ἀνθρώπου ὁμολογήσει ἐν αὐτῷ ἔμπροσθεν τῶν ἀγγέλων τοῦ Θεοῦ·\n' + 

'[77:37.56]12:9 ὁ δὲ ἀρνησάμενός με ἐνώπιον τῶν ἀνθρώπων ἀπαρνηθήσεται ἐνώπιον τῶν ἀγγέλων τοῦ Θεοῦ.\n' + 

'[77:43.76]12:10 καὶ πᾶς ὃς ἐρεῖ λόγον εἰς τὸν υἱὸν τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· τῷ δὲ εἰς τὸ Ἅγιον Πνεῦμα βλασφημήσαντι οὐκ ἀφεθήσεται.\n' + 

'[77:52.45]12:11 ὅταν δὲ προσφέρωσιν ὑμᾶς ἐπὶ τὰς συναγωγὰς καὶ τὰς ἀρχὰς καὶ τὰς ἐξουσίας, μὴ μεριμνᾶτε πῶς ἢ τί ἀπολογήσησθε ἢ τί εἴπητε·\n' + 

'[78:01.59]12:12 τὸ γὰρ Ἅγιον Πνεῦμα διδάξει ὑμᾶς ἐν αὐτῇ τῇ ὥρᾳ ἃ δεῖ εἰπεῖν.\n' + 

'[78:06.05]12:13 Εἶπε δέ τις αὐτῷ ἐκ τοῦ ὄχλου· διδάσκαλε, εἰπὲ τῷ ἀδελφῷ μου μερίσασθαι τὴν κληρονομίαν μετʼ ἐμοῦ.\n' + 

'[78:13.09]12:14 ὁ δὲ εἶπεν αὐτῷ· ἄνθρωπε, τίς με κατέστησε δικαστὴν ἢ μεριστὴν ἐφʼ ὑμᾶς;\n' + 

'[78:19.54]12:15 εἶπε δὲ πρὸς αὐτούς· ὁρᾶτε καὶ φυλάσσεσθε ἀπὸ πάσης πλεονεξίας· ὅτι οὐκ ἐν τῷ περισσεύειν τινὶ ἡ ζωὴ αὐτοῦ ἐστιν ἐκ τῶν ὑπαρχόντων αὐτοῦ.\n' + 

'[78:29.05]12:16 Εἶπε δὲ παραβολὴν πρὸς αὐτοὺς λέγων· ἀνθρώπου τινὸς πλουσίου εὐφόρησεν ἡ χώρα·\n' + 

'[78:34.98]12:17 καὶ διελογίζετο ἐν ἑαυτῷ λέγων· τί ποιήσω, ὅτι οὐκ ἔχω ποῦ συνάξω τοὺς καρπούς μου;\n' + 

'[78:40.90]12:18 καὶ εἶπε· τοῦτο ποιήσω· καθελῶ μου τὰς ἀποθήκας καὶ μείζονας οἰκοδομήσω, καὶ συνάξω ἐκεῖ πάντα τὰ γενήματά μου καὶ τὰ ἀγαθά μου,\n' + 

'[78:48.28]12:19 καὶ ἐρῶ τῇ ψυχῇ μου· ψυχή, ἔχεις πολλὰ ἀγαθὰ κείμενα εἰς ἔτη πολλά· ἀναπαύου, φάγε, πίε, εὐφραίνου.\n' + 

'[78:58.00]12:20 εἶπε δὲ αὐτῷ ὁ Θεός· ἄφρον, ταύτῃ τῇ νυκτὶ τὴν ψυχήν σου ἀπαιτοῦσιν ἀπὸ σοῦ· ἃ δὲ ἡτοίμασας τίνι ἔσται;\n' + 

'[79:07.88]12:21 οὕτως ὁ θησαυρίζων ἑαυτῷ, καὶ μὴ εἰς Θεὸν πλουτῶν.\n' + 

'[79:12.53]12:22 Εἶπε δὲ πρὸς τοὺς μαθητὰς αὐτοῦ· διὰ τοῦτο λέγω ὑμῖν, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν τί φάγητε, μηδὲ τῷ σώματι ὑμῶν τί ἐνδύσησθε.\n' + 

'[79:21.99]12:23 οὐχὶ ἡ ψυχὴ πλεῖόν ἐστι τῆς τροφῆς καὶ τὸ σῶμα τοῦ ἐνδύματος;\n' + 

'[79:26.04]12:24 κατανοήσατε τοὺς κόρακας, ὅτι οὐ σπείρουσιν οὐδὲ θερίζουσιν, οἷς οὐκ ἔστι ταμεῖον οὐδὲ ἀποθήκη, καὶ ὁ Θεὸς τρέφει αὐτούς· πόσῳ μᾶλλον ὑμεῖς διαφέρετε τῶν πετεινῶν;\n' + 

'[79:37.69]12:25 τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;\n' + 

'[79:42.42]12:26 εἰ οὖν οὔτε ἐλάχιστον δύνασθε, τί περὶ τῶν λοιπῶν μεριμνᾶτε;\n' + 

'[79:46.79]12:27 κατανοήσατε τὰ κρίνα πῶς αὐξάνει· οὐ κοπιᾷ οὐδὲ νήθει· λέγω δὲ ὑμῖν, οὐδὲ Σολομὼν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.\n' + 

'[79:57.26]12:28 εἰ δὲ τὸν χόρτον τοῦ ἀγροῦ, σήμερον ὄντα καὶ αὔριον εἰς κλίβανον βαλλόμενον, ὁ Θεὸς οὕτως ἀμφιέννυσι, πόσῳ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;\n' + 

'[80:06.11]12:29 καὶ ὑμεῖς μὴ ζητεῖτε τί φάγητε καὶ τί πίητε, καὶ μὴ μετεωρίζεσθε·\n' + 

'[80:10.84]12:30 ταῦτα γὰρ πάντα τὰ ἔθνη τοῦ κόσμου ἐπιζητεῖ· ὑμῶν δὲ ὁ πατὴρ οἶδεν ὅτι χρῄζετε τούτων·\n' + 

'[80:17.39]12:31 πλὴν ζητεῖτε τὴν βασιλείαν τοῦ Θεοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.\n' + 

'[80:22.58]12:32 Μὴ φοβοῦ τὸ μικρὸν ποίμνιον· ὅτι εὐδόκησεν ὁ πατὴρ ὑμῶν δοῦναι ὑμῖν τὴν βασιλείαν.\n' + 

'[80:28.38]12:33 πωλήσατε τὰ ὑπάρχοντα ὑμῶν καὶ δότε ἐλεημοσύνην. ποιήσατε ἑαυτοῖς βαλλάντια μὴ παλαιούμενα, θησαυρὸν ἀνέκλειπτον ἐν τοῖς οὐρανοῖς, ὅπου κλέπτης οὐκ ἐγγίζει οὐδὲ σὴς διαφθείρει·\n' + 

'[80:41.32]12:34 ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ καὶ ἡ καρδία ὑμῶν ἔσται.\n' + 

'[80:45.87]12:35 Ἔστωσαν ὑμῶν αἱ ὀσφύες περιεζωσμέναι καὶ οἱ λύχνοι καιόμενοι·\n' + 

'[80:50.01]12:36 καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν κύριον ἑαυτῶν, πότε ἀναλύσει ἐκ τῶν γάμων, ἵνα ἐλθόντος καὶ κρούσαντος εὐθέως ἀνοίξωσιν αὐτῷ.\n' + 

'[80:58.97]12:37 μακάριοι οἱ δοῦλοι ἐκεῖνοι, οὓς ἐλθὼν ὁ κύριος εὑρήσει γρηγοροῦντας. ἀμὴν λέγω ὑμῖν ὅτι περιζώσεται καὶ ἀνακλινεῖ αὐτούς, καὶ παρελθὼν διακονήσει αὐτοῖς.\n' + 

'[81:10.82]12:38 καὶ ἐὰν ἔλθῃ ἐν τῇ δευτέρᾳ φυλακῇ καὶ ἐν τῇ τρίτῃ φυλακῇ ἔλθῃ καὶ εὕρῃ οὕτω, μακάριοί εἰσιν οἱ δοῦλοι ἐκεῖνοι.\n' + 

'[81:17.98]12:39 τοῦτο δὲ γινώσκετε ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ ὥρᾳ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἂν καὶ οὐκ ἂν ἀφῆκε διορυγῆναι τὸν οἶκον αὐτοῦ.\n' + 

'[81:26.63]12:40 καὶ ὑμεῖς οὖν γίνεσθε ἕτοιμοι· ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.\n' + 

'[81:32.64]12:41 εἶπε δὲ αὐτῷ ὁ Πέτρος· Κύριε, πρὸς ἡμᾶς τὴν παραβολὴν ταύτην λέγεις ἢ καὶ πρὸς πάντας;\n' + 

'[81:39.21]12:42 εἶπε δὲ ὁ Κύριος· τίς ἄρα ἐστὶν ὁ πιστὸς οἰκονόμος καὶ φρόνιμος, ὃν καταστήσει ὁ κύριος ἐπὶ τῆς θεραπείας αὐτοῦ τοῦ διδόναι ἐν καιρῷ τὸ σιτομέτριον;\n' + 

'[81:48.96]12:43 μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει οὕτω ποιοῦντα.\n' + 

'[81:54.41]12:44 ἀληθῶς λέγω ὑμῖν ὅτι ἐπὶ πᾶσι τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.\n' + 

'[81:59.71]12:45 ἐὰν δὲ εἴπῃ ὁ δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, χρονίζει ὁ κύριός μου ἔρχεσθαι, καὶ ἄρξηται τύπτειν τοὺς παῖδας καὶ τὰς παιδίσκας, ἐσθίειν τε καὶ πίνειν καὶ μεθύσκεσθαι,\n' + 

'[82:10.26]12:46 ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει, καὶ διχοτομήσει αὐτόν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ἀπίστων θήσει.\n' + 

'[82:20.22]12:47 ἐκεῖνος δὲ ὁ δοῦλος, ὁ γνοὺς τὸ θέλημα τοῦ κυρίου ἑαυτοῦ καὶ μὴ ἑτοιμάσας μηδὲ ποιήσας πρὸς τὸ θέλημα αὐτοῦ, δαρήσεται πολλάς·\n' + 

'[82:28.25]12:48 ὁ δὲ μὴ γνούς, ποιήσας δὲ ἄξια πληγῶν, δαρήσεται ὀλίγας. παντὶ δὲ ᾧ ἐδόθη πολύ, πολὺ ζητηθήσεται παρʼ αὐτοῦ, καὶ ᾧ παρέθεντο πολύ, περισσότερον αἰτήσουσιν αὐτόν.\n' + 

'[82:40.57]12:49 Πῦρ ἦλθον βαλεῖν ἐπὶ τὴν γῆν, καὶ τί θέλω εἰ ἤδη ἀνήφθη!\n' + 

'[82:45.17]12:50 βάπτισμα δὲ ἔχω βαπτισθῆναι, καὶ πῶς συνέχομαι ἕως οὗ τελεσθῇ!\n' + 

'[82:49.94]12:51 δοκεῖτε ὅτι εἰρήνην παρεγενόμην δοῦναι ἐν τῇ γῇ; οὐχί, λέγω ὑμῖν, ἀλλʼ ἢ διαμερισμόν.\n' + 

'[82:56.88]12:52 ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν οἴκῳ ἑνὶ διαμεμερισμένοι, τρεῖς ἐπὶ δυσὶ καὶ δύο ἐπὶ τρισί·\n' + 

'[83:02.99]12:53 διαμερισθήσονται πατὴρ ἐπὶ υἱῷ καὶ υἱὸς ἐπὶ πατρί, μήτηρ ἐπὶ θυγατρὶ καὶ θυγάτηρ ἐπὶ μητρί, πενθερὰ ἐπὶ τὴν νύμφην αὐτῆς καὶ νύμφη ἐπὶ τὴν πενθερὰν αὐτῆς.\n' + 

'[83:12.84]12:54 Ἔλεγε δὲ καὶ τοῖς ὄχλοις· ὅταν ἴδητε τὴν νεφέλην ἀνατέλλουσαν ἀπὸ δυσμῶν, εὐθέως λέγετε, ὄμβρος ἔρχεται, καὶ γίνεται οὕτω·\n' + 

'[83:21.66]12:55 καὶ ὅταν νότον πνέοντα, λέγετε ὅτι καύσων ἔσται, καὶ γίνεται.\n' + 

'[83:25.78]12:56 ὑποκριταί, τὸ πρόσωπον τοῦ οὐρανοῦ καὶ τῆς γῆς οἴδατε δοκιμάζειν, τὸν δὲ καιρὸν τοῦτον πῶς οὐ δοκιμάζετε;\n' + 

'[83:33.38]12:57 τί δὲ καὶ ἀφʼ ἑαυτῶν οὐ κρίνετε τὸ δίκαιον;\n' + 

'[83:37.39]12:58 ὡς γὰρ ὑπάγεις μετὰ τοῦ ἀντιδίκου σου ἐπʼ ἄρχοντα, ἐν τῇ ὁδῷ δὸς ἐργασίαν ἀπηλλάχθαι ἀπʼ αὐτοῦ, μήποτε κατασύρῃ σε πρὸς τὸν κριτήν, καὶ ὁ κριτής σε παραδῷ τῷ πράκτορι, καὶ ὁ πράκτωρ σε βαλεῖ εἰς φυλακήν.\n' + 

'[83:49.07]12:59 λέγω σοι, οὐ μὴ ἐξέλθῃς ἐκεῖθεν ἕως οὗ καὶ τὸ ἔσχατον λεπτὸν ἀποδῷς.\n' + 

'[83:54.61]\n' + 

'[83:59.88]13:1 Παρῆσαν δέ τινες ἐν αὐτῷ τῷ καιρῷ ἀπαγγέλλοντες αὐτῷ περὶ τῶν Γαλιλαίων, ὧν τὸ αἷμα Πιλᾶτος ἔμιξε μετὰ τῶν θυσιῶν αὐτῶν.\n' + 

'[84:08.26]13:2 καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς· δοκεῖτε ὅτι οἱ Γαλιλαῖοι οὗτοι ἁμαρτωλοὶ παρὰ πάντας τοὺς Γαλιλαίους ἐγένοντο, ὅτι τοιαῦτα πεπόνθασιν;\n' + 

'[84:18.83]13:3 οὐχί, λέγω ὑμῖν, ἀλλʼ ἐὰν μὴ μετανοῆτε, πάντες ὡσαύτως ἀπολεῖσθε.\n' + 

'[84:24.73]13:4 ἢ ἐκεῖνοι οἱ δέκα καὶ ὀκτώ, ἐφʼ οὓς ἔπεσεν ὁ πύργος ἐν τῷ Σιλωὰμ καὶ ἀπέκτεινεν αὐτούς, δοκεῖτε ὅτι οὗτοι ὀφειλέται ἐγένοντο παρὰ πάντας τοὺς ἀνθρώπους τοὺς κατοικοῦντας ἐν Ἱερουσαλήμ;\n' + 

'[84:35.39]13:5 οὐχί, λέγω ὑμῖν, ἀλλʼ ἐὰν μὴ μετανοήσητε, πάντες ὁμοίως ἀπολεῖσθε.\n' + 

'[84:41.09]13:6 Ἔλεγε δὲ ταύτην τὴν παραβολήν· συκῆν εἶχέ τις ἐν τῷ ἀμπελῶνι αὐτοῦ πεφυτευμένην, καὶ ἦλθε ζητῶν καρπὸν ἐν αὐτῇ, καὶ οὐχ εὗρεν.\n' + 

'[84:49.77]13:7 εἶπε δὲ πρὸς τὸν ἀμπελουργόν· ἰδοὺ τρία ἔτη ἔρχομαι ζητῶν καρπὸν ἐν τῇ συκῇ ταύτῃ, καὶ οὐχ εὑρίσκω· ἔκκοψον αὐτήν· ἱνατί καὶ τὴν γῆν καταργεῖ;\n' + 

'[84:59.98]13:8 ὁ δὲ ἀποκριθεὶς εἶπεν αὐτῷ· κύριε, ἄφες αὐτὴν καὶ τοῦτο τὸ ἔτος, ἕως ὅτου σκάψω περὶ αὐτὴν καὶ βάλω κόπρια.\n' + 

'[85:08.00]13:9 κἂν μὲν ποιήσῃ καρπόν· εἰ δὲ μήγε, εἰς τὸ μέλλον ἐκκόψεις αὐτήν.\n' + 

'[85:12.70]13:10 Ἦν δὲ διδάσκων ἐν μιᾷ τῶν συναγωγῶν ἐν τοῖς σάββασι.\n' + 

'[85:16.17]13:11 καὶ ἰδοὺ γυνὴ ἦν πνεῦμα ἔχουσα ἀσθενείας ἔτη δέκα καὶ ὀκτώ, καὶ ἦν συγκύπτουσα καὶ μὴ δυναμένη ἀνακῦψαι εἰς τὸ παντελές.\n' + 

'[85:23.41]13:12 ἰδὼν δὲ αὐτὴν ὁ Ἰησοῦς προσεφώνησε καὶ εἶπεν αὐτῇ· γύναι, ἀπολέλυσαι τῆς ἀσθενείας σου·\n' + 

'[85:30.86]13:13 καὶ ἐπέθηκεν αὐτῇ τὰς χεῖρας· καὶ παραχρῆμα ἀνωρθώθη καὶ ἐδόξαζε τὸν Θεόν.\n' + 

'[85:35.91]13:14 ἀποκριθεὶς δὲ ὁ ἀρχισυνάγωγος, ἀγανακτῶν ὅτι τῷ σαββάτῳ ἐθεράπευσεν ὁ Ἰησοῦς, ἔλεγε τῷ ὄχλῳ· ἓξ ἡμέραι εἰσὶν ἐν αἷς δεῖ ἐργάζεσθαι· ἐν ταύταις οὖν ἐρχόμενοι θεραπεύεσθε, καὶ μὴ τῇ ἡμέρᾳ τοῦ σαββάτου.\n' + 

'[85:50.30]13:15 ἀπεκρίθη οὖν αὐτῷ ὁ Κύριος καὶ εἶπεν· ὑποκριτά, ἕκαστος ὑμῶν τῷ σαββάτῳ οὐ λύει τὸν βοῦν αὐτοῦ ἢ τὸν ὄνον ἀπὸ τῆς φάτνης καὶ ἀπαγαγὼν ποτίζει;\n' + 

'[86:01.02]13:16 ταύτην δέ, θυγατέρα Ἀβραὰμ οὖσαν, ἣν ἔδησεν ὁ σατανᾶς ἰδοὺ δέκα καὶ ὀκτὼ ἔτη, οὐκ ἔδει λυθῆναι ἀπὸ τοῦ δεσμοῦ τούτου τῇ ἡμέρᾳ τοῦ σαββάτου;\n' + 

'[86:11.22]13:17 καὶ ταῦτα λέγοντος αὐτοῦ κατῃσχύνοντο πάντες οἱ ἀντικείμενοι αὐτῷ, καὶ πᾶς ὁ ὄχλος ἔχαιρεν ἐπὶ πᾶσι τοῖς ἐνδόξοις τοῖς γινομένοις ὑπʼ αὐτοῦ.\n' + 

'[86:19.85]13:18 Ἔλεγε δέ· τίνι ὁμοία ἐστὶν ἡ βασιλεία τοῦ Θεοῦ, καὶ τίνι ὁμοιώσω αὐτήν;\n' + 

'[86:25.70]13:19 ὁμοία ἐστὶ κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔβαλεν εἰς κῆπον ἑαυτοῦ· καὶ ηὔξησε καὶ ἐγένετο εἰς δένδρον μέγα, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατεσκήνωσεν ἐν τοῖς κλάδοις αὐτοῦ.\n' + 

'[86:36.17]13:20 Πάλιν εἶπε· τίνι ὁμοιώσω τὴν βασιλείαν τοῦ Θεοῦ;\n' + 

'[86:40.26]13:21 ὁμοία ἐστὶ ζύμῃ, ἣν λαβοῦσα γυνὴ ἔκρυψεν εἰς ἀλεύρου σάτα τρία, ἕως οὗ ἐζυμώθη ὅλον.\n' + 

'[86:46.94]13:22 Καὶ διεπορεύετο κατὰ πόλεις καὶ κώμας διδάσκων καὶ πορείαν ποιούμενος εἰς Ἱερουσαλήμ.\n' + 

'[86:52.75]13:23 εἶπε δέ τις αὐτῷ· Κύριε, εἰ ὀλίγοι οἱ σῳζόμενοι; ὁ δὲ εἶπε πρὸς αὐτούς·\n' + 

'[86:58.83]13:24 ἀγωνίζεσθε εἰσελθεῖν διὰ τῆς στενῆς πύλης· ὅτι πολλοί, λέγω ὑμῖν, ζητήσουσιν εἰσελθεῖν καὶ οὐκ ἰσχύσουσιν.\n' + 

'[87:06.00]13:25 ἀφʼ οὗ ἂν ἐγερθῇ ὁ οἰκοδεσπότης καὶ ἀποκλείσῃ τὴν θύραν, καὶ ἄρξησθε ἔξω ἑστάναι καὶ κρούειν τὴν θύραν λέγοντες· Κύριε Κύριε, ἄνοιξον ἡμῖν· καὶ ἀποκριθεὶς ἐρεῖ ὑμῖν, οὐκ οἶδα ὑμᾶς πόθεν ἐστέ.\n' + 

'[87:19.23]13:26 τότε ἄρξεσθε λέγειν· ἐφάγομεν ἐνώπιόν σου καὶ ἐπίομεν, καὶ ἐν ταῖς πλατείαις ἡμῶν ἐδίδαξας·\n' + 

'[87:25.80]13:27 καὶ ἐρεῖ· λέγω ὑμῖν, οὐκ οἶδα ὑμᾶς πόθεν ἐστέ· ἀπόστητε ἀπʼ ἐμοῦ πάντες οἱ ἐργάται τῆς ἀδικίας.\n' + 

'[87:33.31]13:28 ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων, ὅταν ὄψησθε Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ καὶ πάντας τοὺς προφήτας ἐν τῇ βασιλείᾳ τοῦ Θεοῦ, ὑμᾶς δὲ ἐκβαλλομένους ἔξω,\n' + 

'[87:43.98]13:29 καὶ ἥξουσιν ἀπὸ ἀνατολῶν καὶ δυσμῶν καὶ ἀπὸ βορρᾶ καὶ νότου, καὶ ἀνακλιθήσονται ἐν τῇ βασιλείᾳ τοῦ Θεοῦ.\n' + 

'[87:49.48]13:30 καὶ ἰδοὺ εἰσὶν ἔσχατοι οἳ ἔσονται πρῶτοι, καὶ εἰσὶ πρῶτοι οἳ ἔσονται ἔσχατοι.\n' + 

'[87:55.50]13:31 Ἐν αὐτῇ τῇ ἡμέρᾳ προσῆλθόν τινες Φαρισαῖοι λέγοντες αὐτῷ· ἔξελθε καὶ πορεύου ἐντεῦθεν, ὅτι Ἡρῴδης θέλει σε ἀποκτεῖναι.\n' + 

'[88:04.80]13:32 καὶ εἶπεν αὐτοῖς· πορευθέντες εἴπατε τῇ ἀλώπεκι ταύτῃ· ἰδοὺ ἐκβάλλω δαιμόνια καὶ ἰάσεις ἐπιτελῶ σήμερον καὶ αὔριον, καὶ τῇ τρίτῃ τελειοῦμαι·\n' + 

'[88:14.88]13:33 πλὴν δεῖ με σήμερον καὶ αὔριον καὶ τῇ ἐχομένῃ πορεύεσθαι, ὅτι οὐκ ἐνδέχεται προφήτην ἀπολέσθαι ἔξω Ἱερουσαλήμ.\n' + 

'[88:21.92]13:34 Ἱερουσαλὴμ Ἱερουσαλήμ, ἡ ἀποκτέννουσα τοὺς προφήτας καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν! ποσάκις ἠθέλησα ἐπισυνάξαι τὰ τέκνα σου ὃν τρόπον ὄρνις τὴν ἑαυτῆς νοσσιὰν ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε!\n' + 

'[88:37.11]13:35 ἰδοὺ ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος. λέγω δὲ ὑμῖν ὅτι οὐ μή με ἴδητε ἕως ἂν ἥξῃ ὅτε εἴπητε· εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι Κυρίου.\n' + 

'[88:48.67]\n' + 

'[88:53.97]14:1 Καὶ ἐγένετο ἐν τῷ ἐλθεῖν αὐτὸν εἰς οἶκόν τινος τῶν ἀρχόντων τῶν Φαρισαίων σαββάτῳ φαγεῖν ἄρτον, καὶ αὐτοὶ ἦσαν παρατηρούμενοι αὐτόν.\n' + 

'[89:02.70]14:2 καὶ ἰδοὺ ἄνθρωπός τις ἦν ὑδρωπικὸς ἔμπροσθεν αὐτοῦ.\n' + 

'[89:06.68]14:3 καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς τοὺς νομικοὺς καὶ Φαρισαίους λέγων· εἰ ἔξεστι τῷ σαββάτῳ θεραπεύειν;\n' + 

'[89:14.36]14:4 οἱ δὲ ἡσύχασαν. καὶ ἐπιλαβόμενος ἰάσατο αὐτὸν καὶ ἀπέλυσε.\n' + 

'[89:19.47]14:5 καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπε· τίνος ὑμῶν υἱὸς ἢ βοῦς εἰς φρέαρ ἐμπεσεῖται, καὶ οὐκ εὐθέως ἀνασπάσει αὐτὸν ἐν τῇ ἡμέρᾳ τοῦ σαββάτου;\n' + 

'[89:28.06]14:6 καὶ οὐκ ἴσχυσαν ἀνταποκριθῆναι αὐτῷ πρὸς ταῦτα.\n' + 

'[89:31.01]14:7 Ἔλεγε δὲ πρὸς τοὺς κεκλημένους παραβολήν, ἐπέχων πῶς τὰς πρωτοκλισίας ἐξελέγοντο, λέγων πρὸς αὐτούς·\n' + 

'[89:38.35]14:8 ὅταν κληθῇς ὑπό τινος εἰς γάμους, μὴ κατακλιθῇς εἰς τὴν πρωτοκλισίαν, μήποτε ἐντιμότερός σου ᾖ κεκλημένος ὑπʼ αὐτοῦ,\n' + 

'[89:46.29]14:9 καὶ ἐλθὼν ὁ σὲ καὶ αὐτὸν καλέσας ἐρεῖ σοι· δὸς τούτῳ τόπον· καὶ τότε ἄρξῃ μετʼ αἰσχύνης τὸν ἔσχατον τόπον κατέχειν.\n' + 

'[89:54.55]14:10 ἀλλʼ ὅταν κληθῇς, πορευθεὶς ἀνάπεσε εἰς τὸν ἔσχατον τόπον, ἵνα ὅταν ἔλθῃ ὁ κεκληκώς σε εἴπῃ σοι· φίλε, προσανάβηθι ἀνώτερον· τότε ἔσται σοι δόξα ἐνώπιον τῶν συνανακειμένων σοι.\n' + 

'[90:07.20]14:11 ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται καὶ ὁ ταπεινῶν ἑαυτὸν ὑψωθήσεται.\n' + 

'[90:12.04]14:12 Ἔλεγε δὲ καὶ τῷ κεκληκότι αὐτόν· ὅταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους σου μηδὲ τοὺς ἀδελφούς σου μηδὲ τοὺς συγγενεῖς σου μηδὲ γείτονας πλουσίους, μήποτε καὶ αὐτοί σε ἀντικαλέσωσι, καὶ γενήσεταί σοι ἀνταπόδομα.\n' + 

'[90:26.20]14:13 ἀλλʼ ὅταν ποιῇς δοχήν, κάλει πτωχούς, ἀναπήρους, χωλούς, τυφλούς,\n' + 

'[90:32.34]14:14 καὶ μακάριος ἔσῃ, ὅτι οὐκ ἔχουσιν ἀνταποδοῦναί σοι· ἀνταποδοθήσεται γάρ σοι ἐν τῇ ἀναστάσει τῶν δικαίων.\n' + 

'[90:39.41]14:15 Ἀκούσας δέ τις τῶν συνανακειμένων ταῦτα εἶπεν αὐτῷ· μακάριος ὃς φάγεται ἄριστον ἐν τῇ βασιλείᾳ τοῦ Θεοῦ.\n' + 

'[90:47.26]14:16 ὁ δὲ εἶπεν αὐτῷ· ἄνθρωπός τις ἐποίησε δεῖπνον μέγα καὶ ἐκάλεσε πολλούς·\n' + 

'[90:52.55]14:17 καὶ ἀπέστειλε τὸν δοῦλον αὐτοῦ τῇ ὥρᾳ τοῦ δείπνου εἰπεῖν τοῖς κεκλημένοις· ἔρχεσθε, ὅτι ἤδη ἕτοιμά ἐστι πάντα.\n' + 

'[91:00.22]14:18 καὶ ἤρξαντο ἀπὸ μιᾶς παραιτεῖσθαι πάντες. ὁ πρῶτος εἶπεν αὐτῷ· ἀγρὸν ἠγόρασα, καὶ ἔχω ἀνάγκην ἐξελθεῖν καὶ ἰδεῖν αὐτόν· ἐρωτῶ σε, ἔχε με παρῃτημένον.\n' + 

'[91:10.85]14:19 καὶ ἕτερος εἶπε· ζεύγη βοῶν ἠγόρασα πέντε, καὶ πορεύομαι δοκιμάσαι αὐτά· ἐρωτῶ σε, ἔχε με παρῃτημένον.\n' + 

'[91:19.53]14:20 καὶ ἕτερος εἶπε· γυναῖκα ἔγημα, καὶ διὰ τοῦτο οὐ δύναμαι ἐλθεῖν.\n' + 

'[91:24.64]14:21 καὶ παραγενόμενος ὁ δοῦλος ἐκεῖνος ἀπήγγειλε τῷ κυρίῳ αὐτοῦ ταῦτα. τότε ὀργισθεὶς ὁ οἰκοδεσπότης εἶπε τῷ δούλῳ αὐτοῦ· ἔξελθε ταχέως εἰς τὰς πλατείας καὶ ῥύμας τῆς πόλεως, καὶ τοὺς πτωχοὺς καὶ ἀναπήρους καὶ χωλοὺς καὶ τυφλοὺς εἰσάγαγε ὧδε.\n' + 

'[91:40.66]14:22 καὶ εἶπεν ὁ δοῦλος· κύριε, γέγονεν ὡς ἐπέταξας, καὶ ἔτι τόπος ἐστί.\n' + 

'[91:45.42]14:23 καὶ εἶπεν ὁ κύριος πρὸς τὸν δοῦλον· ἔξελθε εἰς τὰς ὁδοὺς καὶ φραγμοὺς καὶ ἀνάγκασον εἰσελθεῖν, ἵνα γεμισθῇ ὁ οἶκος μου.\n' + 

'[91:52.29]14:24 λέγω γὰρ ὑμῖν ὅτι οὐδεὶς τῶν ἀνδρῶν ἐκείνων τῶν κεκλημένων γεύσεταί μου τοῦ δείπνου.\n' + 

'[91:57.95]14:25 Συνεπορεύοντο δὲ αὐτῷ ὄχλοι πολλοί. καὶ στραφεὶς εἶπε πρὸς αὐτούς·\n' + 

'[92:03.49]14:26 εἴ τις ἔρχεται πρός με καὶ οὐ μισεῖ τὸν πατέρα ἑαυτοῦ καὶ τὴν μητέρα καὶ τὴν γυναῖκα καὶ τὰ τέκνα καὶ τοὺς ἀδελφοὺς καὶ τὰς ἀδελφάς, ἔτι δὲ καὶ τὴν ἑαυτοῦ ψυχήν, οὐ δύναταί μου μαθητὴς εἶναι.\n' + 

'[92:14.83]14:27 καὶ ὅστις οὐ βαστάζει τὸν σταυρὸν ἑαυτοῦ καὶ ἔρχεται ὀπίσω μου, οὐ δύναται εἶναί μου μαθητής.\n' + 

'[92:20.80]14:28 τίς γὰρ ἐξ ὑμῶν, θέλων πύργον οἰκοδομῆσαι, οὐχὶ πρῶτον καθίσας ψηφίζει τὴν δαπάνην, εἰ ἔχει τὰ πρὸς ἀπαρτισμόν;\n' + 

'[92:28.04]14:29 ἵνα μήποτε, θέντος αὐτοῦ θεμέλιον καὶ μὴ ἰσχύσαντος ἐκτελέσαι, πάντες οἱ θεωροῦντες ἄρξωνται αὐτῷ ἐμπαίζειν,\n' + 

'[92:34.49]14:30 λέγοντες ὅτι οὗτος ὁ ἄνθρωπος ἤρξατο οἰκοδομεῖν καὶ οὐκ ἴσχυσεν ἐκτελέσαι;\n' + 

'[92:39.06]14:31 ἢ τίς βασιλεύς, πορευόμενος συμβαλεῖν ἑτέρῳ βασιλεῖ εἰς πόλεμον, οὐχὶ πρῶτον καθίσας βουλεύεται εἰ δυνατός ἐστιν ἐν δέκα χιλιάσιν ἀπαντῆσαι τῷ μετὰ εἴκοσι χιλιάδων ἐρχομένῳ ἐπʼ αὐτόν;\n' + 

'[92:50.45]14:32 εἰ δὲ μήγε, ἔτι πόρρω αὐτοῦ ὄντος πρεσβείαν ἀποστείλας ἐρωτᾷ τὰ πρὸς εἰρήνην.\n' + 

'[92:55.19]14:33 οὕτως οὖν πᾶς ἐξ ὑμῶν, ὃς οὐκ ἀποτάσσεται πᾶσι τοῖς ἑαυτοῦ ὑπάρχουσιν, οὐ δύναται εἶναί μου μαθητής.\n' + 

'[93:02.20]14:34 Καλὸν τὸ ἅλας· ἐὰν δὲ καὶ τὸ ἅλας μωρανθῇ, ἐν τίνι ἀρτυθήσεται;\n' + 

'[93:07.26]14:35 οὔτε εἰς γῆν οὔτε εἰς κοπρίαν εὔθετόν ἐστιν· ἔξω βάλλουσιν αὐτό. ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.\n' + 

'[93:14.44]\n' + 

'[93:19.31]15:1 Ἦσαν δὲ ἐγγίζοντες αὐτῷ πάντες οἱ τελῶναι καὶ οἱ ἁμαρτωλοὶ ἀκούειν αὐτοῦ.\n' + 

'[93:24.44]15:2 καὶ διεγόγγυζον οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς λέγοντες ὅτι οὗτος ἁμαρτωλοὺς προσδέχεται καὶ συνεσθίει αὐτοῖς.\n' + 

'[93:31.04]15:3 εἶπε δὲ πρὸς αὐτοὺς τὴν παραβολὴν ταύτην λέγων·\n' + 

'[93:35.04]15:4 τίς ἄνθρωπος ἐξ ὑμῶν ἔχων ἑκατὸν πρόβατα, καὶ ἀπολέσας ἓν ἐξ αὐτῶν, οὐ καταλείπει τὰ ἐνενήκοντα ἐννέα ἐν τῇ ἐρήμῳ καὶ πορεύεται ἐπὶ τὸ ἀπολωλὸς ἕως οὗ εὕρῃ αὐτό;\n' + 

'[93:45.34]15:5 καὶ εὑρὼν ἐπιτίθησιν ἐπὶ τοὺς ὤμους αὐτοῦ χαίρων,\n' + 

'[93:48.74]15:6 καὶ ἐλθὼν εἰς τὸν οἶκον συγκαλεῖ τοὺς φίλους καὶ τοὺς γείτονας λέγων αὐτοῖς· συγχάρητέ μοι ὅτι εὗρον τὸ πρόβατόν μου τὸ ἀπολωλός.\n' + 

'[93:56.74]15:7 λέγω ὑμῖν ὅτι οὕτω χαρὰ ἔσται ἐν τῷ οὐρανῷ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι ἢ ἐπὶ ἐνενήκοντα ἐννέα δικαίοις, οἵτινες οὐ χρείαν ἔχουσι μετανοίας.\n' + 

'[94:07.82]15:8 Ἢ τίς γυνὴ δραχμὰς ἔχουσα δέκα, ἐὰν ἀπολέσῃ δραχμὴν μίαν, οὐχὶ ἅπτει λύχνον καὶ σαροῖ τὴν οἰκίαν καὶ ζητεῖ ἐπιμελῶς ἕως ὅτου εὕρῃ;\n' + 

'[94:17.61]15:9 καὶ εὑροῦσα συγκαλεῖ τὰς φίλας καὶ τὰς γείτονας λέγουσα· συγχάρητέ μοι ὅτι εὗρον τὴν δραχμὴν ἣν ἀπώλεσα.\n' + 

'[94:24.42]15:10 οὕτω, λέγω ὑμῖν, χαρὰ γίνεται ἐνώπιον τῶν ἀγγέλων τοῦ Θεοῦ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι.\n' + 

'[94:30.42]15:11 Εἶπε δέ· ἄνθρωπός τις εἶχε δύο υἱούς.\n' + 

'[94:34.50]15:12 καὶ εἶπεν ὁ νεώτερος αὐτῶν τῷ πατρί· πάτερ, δός μοι τὸ ἐπιβάλλον μέρος τῆς οὐσίας. καὶ διεῖλεν αὐτοῖς τὸν βίον.\n' + 

'[94:42.47]15:13 καὶ μετʼ οὐ πολλὰς ἡμέρας συναγαγὼν ἅπαντα ὁ νεώτερος υἱὸς ἀπεδήμησεν εἰς χώραν μακράν, καὶ ἐκεῖ διεσκόρπισε τὴν οὐσίαν αὐτοῦ ζῶν ἀσώτως.\n' + 

'[94:51.25]15:14 δαπανήσαντος δὲ αὐτοῦ πάντα ἐγένετο λιμὸς ἰσχυρὸς κατὰ τὴν χώραν ἐκείνην, καὶ αὐτὸς ἤρξατο ὑστερεῖσθαι.\n' + 

'[94:58.91]15:15 καὶ πορευθεὶς ἐκολλήθη ἑνὶ τῶν πολιτῶν τῆς χώρας ἐκείνης, καὶ ἔπεμψεν αὐτὸν εἰς τοὺς ἀγροὺς αὐτοῦ βόσκειν χοίρους.\n' + 

'[95:05.95]15:16 καὶ ἐπεθύμει γεμίσαι τὴν κοιλίαν αὐτοῦ ἀπὸ τῶν κερατίων ὧν ἤσθιον οἱ χοῖροι, καὶ οὐδεὶς ἐδίδου αὐτῷ.\n' + 

'[95:11.91]15:17 εἰς ἑαυτὸν δὲ ἐλθὼν εἶπε· πόσοι μίσθιοι τοῦ πατρός μου περισσεύουσιν ἄρτων, ἐγὼ δὲ λιμῷ ἀπόλλυμαι!\n' + 

'[95:20.09]15:18 ἀναστὰς πορεύσομαι πρὸς τὸν πατέρα μου καὶ ἐρῶ αὐτῷ· πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου.\n' + 

'[95:28.04]15:19 οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου· ποίησόν με ὡς ἕνα τῶν μισθίων σου.\n' + 

'[95:33.24]15:20 καὶ ἀναστὰς ἦλθε πρὸς τὸν πατέρα αὐτοῦ. ἔτι δὲ αὐτοῦ μακρὰν ἀπέχοντος εἶδεν αὐτὸν ὁ πατὴρ αὐτοῦ καὶ ἐσπλαγχνίσθη, καὶ δραμὼν ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ καὶ κατεφίλησεν αὐτόν.\n' + 

'[95:44.68]15:21 εἶπε δὲ αὐτῷ ὁ υἱός· πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, καὶ οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου.\n' + 

'[95:52.73]15:22 εἶπε δὲ ὁ πατὴρ πρὸς τοὺς δούλους αὐτοῦ· ἐξενέγκατε τὴν στολὴν τὴν πρώτην καὶ ἐνδύσατε αὐτόν, καὶ δότε δακτύλιον εἰς τὴν χεῖρα αὐτοῦ καὶ ὑποδήματα εἰς τοὺς πόδας,\n' + 

'[96:02.68]15:23 καὶ ἐνέγκαντες τὸν μόσχον τὸν σιτευτὸν θύσατε, καὶ φαγόντες εὐφρανθῶμεν,\n' + 

'[96:06.66]15:24 ὅτι οὗτος ὁ υἱός μου νεκρὸς ἦν καὶ ἀνέζησε, καὶ ἀπολωλὼς ἦν καὶ εὑρέθη. καὶ ἤρξαντο εὐφραίνεσθαι.\n' + 

'[96:13.34]15:25 Ἦν δὲ ὁ υἱὸς αὐτοῦ ὁ πρεσβύτερος ἐν ἀγρῷ· καὶ ὡς ἐρχόμενος ἤγγισε τῇ οἰκίᾳ, ἤκουσε συμφωνίας καὶ χορῶν,\n' + 

'[96:20.73]15:26 καὶ προσκαλεσάμενος ἕνα τῶν παίδων ἐπυνθάνετο τί εἴη ταῦτα.\n' + 

'[96:24.34]15:27 ὁ δὲ εἶπεν αὐτῷ ὅτι ὁ ἀδελφός σου ἥκει καὶ ἔθυσεν ὁ πατήρ σου τὸν μόσχον τὸν σιτευτόν, ὅτι ὑγιαίνοντα αὐτὸν ἀπέλαβεν.\n' + 

'[96:31.88]15:28 ὠργίσθη δὲ καὶ οὐκ ἤθελεν εἰσελθεῖν. ὁ οὖν πατὴρ αὐτοῦ ἐξελθὼν παρεκάλει αὐτόν.\n' + 

'[96:39.42]15:29 ὁ δὲ ἀποκριθεὶς εἶπε τῷ πατρί· ἰδοὺ τοσαῦτα ἔτη δουλεύω σοι καὶ οὐδέποτε ἐντολήν σου παρῆλθον, καὶ ἐμοὶ οὐδέποτε ἔδωκας ἔριφον ἵνα μετὰ τῶν φίλων μου εὐφρανθῶ·\n' + 

'[96:49.48]15:30 ὅτε δὲ ὁ υἱός σου οὗτος, ὁ καταφαγών σου τὸν βίον μετὰ πορνῶν, ἦλθεν, ἔθυσας αὐτῷ τὸν μόσχον τὸν σιτευτόν.\n' + 

'[96:56.74]15:31 ὁ δὲ εἶπεν αὐτῷ· τέκνον, σὺ πάντοτε μετʼ ἐμοῦ εἶ, καὶ πάντα τὰ ἐμὰ σά ἐστιν·\n' + 

'[97:03.53]15:32 εὐφρανθῆναι δὲ καὶ χαρῆναι ἔδει, ὅτι ὁ ἀδελφός σου οὗτος νεκρὸς ἦν καὶ ἀνέζησε, καὶ ἀπολωλὼς ἦν καὶ εὑρέθη.\n' + 

'[97:10.63]\n' + 

'[97:15.55]16:1 Ἔλεγε δὲ καὶ πρὸς τοὺς μαθητὰς αὐτοῦ· ἄνθρωπός τις ἦν πλούσιος, ὃς εἶχεν οἰκονόμον, καὶ οὗτος διεβλήθη αὐτῷ ὡς διασκορπίζων τὰ ὑπάρχοντα αὐτοῦ.\n' + 

'[97:25.54]16:2 καὶ φωνήσας αὐτὸν εἶπεν αὐτῷ· τί τοῦτο ἀκούω περὶ σοῦ; ἀπόδος τὸν λόγον τῆς οἰκονομίας σου· οὐ γὰρ δύνῃ ἔτι οἰκονομεῖν.\n' + 

'[97:34.55]16:3 εἶπε δὲ ἐν ἑαυτῷ ὁ οἰκονόμος· τί ποιήσω, ὅτι ὁ κύριός μου ἀφαιρεῖται τὴν οἰκονομίαν ἀπʼ ἐμοῦ; σκάπτειν οὐκ ἰσχύω, ἐπαιτεῖν αἰσχύνομαι·\n' + 

'[97:43.80]16:4 ἔγνων τί ποιήσω, ἵνα, ὅταν μετασταθῶ ἐκ τῆς οἰκονομίας, δέξωνταί με εἰς τοὺς οἴκους ἑαυτῶν.\n' + 

'[97:49.25]16:5 καὶ προσκαλεσάμενος ἕνα ἕκαστον τῶν χρεωφειλετῶν τοῦ κυρίου ἑαυτοῦ ἔλεγε τῷ πρώτῳ· πόσον ὀφείλεις σὺ τῷ κυρίῳ μου;\n' + 

'[97:56.74]16:6 ὁ δὲ εἶπεν· ἑκατὸν βάτους ἐλαίου. καὶ εἶπεν αὐτῷ· δέξαι σου τὸ γράμμα καὶ καθίσας ταχέως γράψον πεντήκοντα.\n' + 

'[98:05.12]16:7 ἔπειτα ἑτέρῳ εἶπε· σὺ δὲ πόσον ὀφείλεις; ὁ δὲ εἶπεν· ἑκατὸν κόρους σίτου. καὶ λέγει αὐτῷ· δέξαι σου τὸ γράμμα καὶ γράψον ὀγδοήκοντα.\n' + 

'[98:14.72]16:8 καὶ ἐπῄνεσεν ὁ κύριος τὸν οἰκονόμον τῆς ἀδικίας, ὅτι φρονίμως ἐποίησεν· ὅτι οἱ υἱοὶ τοῦ αἰῶνος τούτου φρονιμώτεροι ὑπὲρ τοὺς υἱοὺς τοῦ φωτὸς εἰς τὴν γενεὰν τὴν ἑαυτῶν εἰσι.\n' + 

'[98:25.39]16:9 Κἀγὼ ὑμῖν λέγω· ποιήσατε ἑαυτοῖς φίλους ἐκ τοῦ μαμωνᾶ τῆς ἀδικίας, ἵνα, ὅταν ἐκλίπητε, δέξωνται ὑμᾶς εἰς τὰς αἰωνίους σκηνάς.\n' + 

'[98:34.84]16:10 ὁ πιστὸς ἐν ἐλαχίστῳ καὶ ἐν πολλῷ πιστός ἐστι, καὶ ὁ ἐν ἐλαχίστῳ ἄδικος καὶ ἐν πολλῷ ἄδικός ἐστιν.\n' + 

'[98:40.87]16:11 εἰ οὖν ἐν τῷ ἀδίκῳ μαμωνᾷ πιστοὶ οὐκ ἐγένεσθε, τὸ ἀληθινὸν τίς ὑμῖν πιστεύσει;\n' + 

'[98:45.88]16:12 καὶ εἰ ἐν τῷ ἀλλοτρίῳ πιστοὶ οὐκ ἐγένεσθε, τὸ ὑμέτερον τίς ὑμῖν δώσει;\n' + 

'[98:50.38]16:13 Οὐδεὶς οἰκέτης δύναται δυσὶ κυρίοις δουλεύειν· ἢ γὰρ τὸν ἕνα μισήσει καὶ τὸν ἕτερον ἀγαπήσει, ἢ ἑνὸς ἀνθέξεται καὶ τοῦ ἑτέρου καταφρονήσει. οὐ δύνασθε Θεῷ δουλεύειν καὶ μαμωνᾷ.\n' + 

'[99:01.66]16:14 Ἤκουον δὲ ταῦτα πάντα καὶ οἱ Φαρισαῖοι φιλάργυροι ὑπάρχοντες, καὶ ἐξεμυκτήριζον αὐτόν.\n' + 

'[99:07.69]16:15 καὶ εἶπεν αὐτοῖς· ὑμεῖς ἐστε οἱ δικαιοῦντες ἑαυτοὺς ἐνώπιον τῶν ἀνθρώπων, ὁ δὲ Θεὸς γινώσκει τὰς καρδίας ὑμῶν· ὅτι τὸ ἐν ἀνθρώποις ὑψηλὸν βδέλυγμα ἐνώπιον τοῦ Θεοῦ.\n' + 

'[99:19.18]16:16 Ὁ νόμος καὶ οἱ προφῆται ἕως Ἰωάννου· ἀπὸ τότε ἡ βασιλεία τοῦ Θεοῦ εὐαγγελίζεται, καὶ πᾶς εἰς αὐτὴν βιάζεται.\n' + 

'[99:26.98]16:17 εὐκοπώτερον δέ ἐστι τὸν οὐρανὸν καὶ τὴν γῆν παρελθεῖν ἢ τοῦ νόμου μίαν κεραίαν πεσεῖν.\n' + 

'[99:32.63]16:18 Πᾶς ὁ ἀπολύων τὴν γυναῖκα αὐτοῦ καὶ γαμῶν ἑτέραν μοιχεύει, καὶ πᾶς ὁ ἀπολελυμένην ἀπὸ ἀνδρὸς γαμῶν μοιχεύει.\n' + 

'[99:39.45]16:19 Ἄνθρωπος δέ τις ἦν πλούσιος, καὶ ἐνεδιδύσκετο πορφύραν καὶ βύσσον εὐφραινόμενος καθʼ ἡμέραν λαμπρῶς.\n' + 

'[99:47.97]16:20 πτωχὸς δέ τις ἦν ὀνόματι Λάζαρος, ὃς ἐβέβλητο πρὸς τὸν πυλῶνα αὐτοῦ ἡλκωμένος\n' + 

'[99:54.56]16:21 καὶ ἐπιθυμῶν χορτασθῆναι ἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τοῦ πλουσίου· ἀλλὰ καὶ οἱ κύνες ἐρχόμενοι ἀπέλειχον τὰ ἕλκη αὐτοῦ.\n' + 

'[100:02.69]16:22 ἐγένετο δὲ ἀποθανεῖν τὸν πτωχὸν καὶ ἀπενεχθῆναι αὐτὸν ὑπὸ τῶν ἀγγέλων εἰς τὸν κόλπον Ἀβραάμ· ἀπέθανε δὲ καὶ ὁ πλούσιος καὶ ἐτάφη.\n' + 

'[100:12.29]16:23 καὶ ἐν τῷ ᾅδῃ ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ, ὑπάρχων ἐν βασάνοις, ὁρᾷ τὸν Ἀβραὰμ ἀπὸ μακρόθεν καὶ Λάζαρον ἐν τοῖς κόλποις αὐτοῦ.\n' + 

'[100:21.17]16:24 καὶ αὐτὸς φωνήσας εἶπε· πάτερ Ἀβραάμ, ἐλέησόν με καὶ πέμψον Λάζαρον ἵνα βάψῃ τὸ ἄκρον τοῦ δακτύλου αὐτοῦ ὕδατος καὶ καταψύξῃ τὴν γλῶσσάν μου, ὅτι ὀδυνῶμαι ἐν τῇ φλογὶ ταύτῃ.\n' + 

'[100:34.00]16:25 εἶπε δὲ Ἀβραάμ· τέκνον, μνήσθητι ὅτι ἀπέλαβες σὺ τὰ ἀγαθά σου ἐν τῇ ζωῇ σου, καὶ Λάζαρος ὁμοίως τὰ κακά· νῦν δὲ ὧδε παρακαλεῖται, σὺ δὲ ὀδυνᾶσαι·\n' + 

'[100:45.78]16:26 καὶ ἐπὶ πᾶσι τούτοις μεταξὺ ἡμῶν καὶ ὑμῶν χάσμα μέγα ἐστήρικται, ὅπως οἱ θέλοντες διαβῆναι ἔνθεν πρὸς ὑμᾶς μὴ δύνωνται, μηδὲ οἱ ἐκεῖθεν πρὸς ἡμᾶς διαπερῶσιν.\n' + 

'[100:56.77]16:27 εἶπε δέ· ἐρωτῶ οὖν σε, πάτερ, ἵνα πέμψῃς αὐτὸν εἰς τὸν οἶκον τοῦ πατρός μου·\n' + 

'[101:02.76]16:28 ἔχω γὰρ πέντε ἀδελφούς· ὅπως διαμαρτύρηται αὐτοῖς, ἵνα μὴ καὶ αὐτοὶ ἔλθωσιν εἰς τὸν τόπον τοῦτον τῆς βασάνου.\n' + 

'[101:10.16]16:29 λέγει αὐτῷ Ἀβραάμ· ἔχουσι Μωϋσέα καὶ τοὺς προφήτας· ἀκουσάτωσαν αὐτῶν.\n' + 

'[101:16.22]16:30 ὁ δὲ εἶπεν· οὐχί, πάτερ Ἀβραάμ, ἀλλʼ ἐάν τις ἀπὸ νεκρῶν πορευθῇ πρὸς αὐτούς, μετανοήσουσιν.\n' + 

'[101:22.35]16:31 εἶπε δὲ αὐτῷ· εἰ Μωϋσέως καὶ τῶν προφητῶν οὐκ ἀκούουσιν, οὐδὲ ἐάν τις ἐκ νεκρῶν ἀναστῇ πεισθήσονται.\n' + 

'[101:29.18]\n' + 

'[101:34.28]17:1 Ἔλεγε δὲ καὶ πρὸς τοὺς μαθητὰς αὐτοῦ· ἀνένδεκτόν ἐστι τοῦ μὴ ἐλθεῖν τὰ σκάνδαλα· οὐαὶ δὲ διʼ οὗ ἔρχεται.\n' + 

'[101:42.11]17:2 λυσιτελεῖ αὐτῷ εἰ λίθος μυλικὸς περίκειται περὶ τὸν τράχηλον αὐτοῦ καὶ ἔρριπται εἰς τὴν θάλασσαν, ἢ ἵνα σκανδαλίσῃ ἕνα τῶν μικρῶν τούτων.\n' + 

'[101:51.09]17:3 προσέχετε ἑαυτοῖς. ἐὰν δὲ ἁμάρτῃ εἰς σὲ ὁ ἀδελφός σου, ἐπιτίμησον αὐτῷ· καὶ ἐὰν μετανοήσῃ, ἄφες αὐτῷ·\n' + 

'[102:00.02]17:4 καὶ ἐὰν ἑπτάκις τῆς ἡμέρας ἁμάρτῃ εἰς σὲ καὶ ἑπτάκις τῆς ἡμέρας ἐπιστρέψῃ πρός σε λέγων, μετανοῶ, ἀφήσεις αὐτῷ.\n' + 

'[102:07.36]17:5 Καὶ εἶπον οἱ ἀπόστολοι τῷ Κυρίῳ· πρόσθες ἡμῖν πίστιν.\n' + 

'[102:11.93]17:6 εἶπε δὲ ὁ Κύριος· εἰ ἔχετε πίστιν ὡς κόκκον σινάπεως, ἐλέγετε ἂν τῇ συκαμίνῳ ταύτῃ, ἐκριζώθητι καὶ φυτεύθητι ἐν τῇ θαλάσσῃ, καὶ ὑπήκουσεν ἂν ὑμῖν.\n' + 

'[102:22.73]17:7 Τίς δὲ ἐξ ὑμῶν δοῦλον ἔχων ἀροτριῶντα ἢ ποιμαίνοντα, ὃς εἰσελθόντι ἐκ τοῦ ἀγροῦ ἐρεῖ, εὐθέως παρελθὼν ἀνάπεσε,\n' + 

'[102:30.26]17:8 ἀλλʼ οὐχὶ ἐρεῖ αὐτῷ· ἑτοίμασον τί δειπνήσω, καὶ περιζωσάμενος διακόνει μοι ἕως φάγω καὶ πίω, καὶ μετὰ ταῦτα φάγεσαι καὶ πίεσαι σύ;\n' + 

'[102:38.04]17:9 μὴ χάριν ἔχει τῷ δούλῳ ἐκείνῳ ὅτι ἐποίησε τὰ διαταχθέντα; οὐ δοκῶ.\n' + 

'[102:42.65]17:10 οὕτω καὶ ὑμεῖς, ὅταν ποιήσητε πάντα τὰ διαταχθέντα ὑμῖν, λέγετε ὅτι δοῦλοι ἀχρεῖοί ἐσμεν, ὅτι ὃ ὠφείλομεν ποιῆσαι πεποιήκαμεν.\n' + 

'[102:51.14]17:11 Καὶ ἐγένετο ἐν τῷ πορεύεσθαι αὐτὸν εἰς Ἱερουσαλὴμ καὶ αὐτὸς διήρχετο διὰ μέσου Σαμαρείας καὶ Γαλιλαίας.\n' + 

'[102:57.05]17:12 καὶ εἰσερχομένου αὐτοῦ εἴς τινα κώμην ἀπήντησαν αὐτῷ δέκα λεπροὶ ἄνδρες, οἳ ἔστησαν πόρρωθεν,\n' + 

'[103:02.88]17:13 καὶ αὐτοὶ ἦραν φωνὴν λέγοντες· Ἰησοῦ ἐπιστάτα, ἐλέησον ἡμᾶς.\n' + 

'[103:08.18]17:14 καὶ ἰδὼν εἶπεν αὐτοῖς· πορευθέντες ἐπιδείξατε ἑαυτοὺς τοῖς ἱερεῦσι. καὶ ἐγένετο ἐν τῷ ὑπάγειν αὐτοὺς ἐκαθαρίσθησαν.\n' + 

'[103:16.38]17:15 εἷς δὲ ἐξ αὐτῶν, ἰδὼν ὅτι ἰάθη, ὑπέστρεψε μετὰ φωνῆς μεγάλης δοξάζων τὸν Θεόν,\n' + 

'[103:22.70]17:16 καὶ ἔπεσεν ἐπὶ πρόσωπον παρὰ τοὺς πόδας αὐτοῦ εὐχαριστῶν αὐτῷ· καὶ αὐτὸς ἦν Σαμαρείτης.\n' + 

'[103:28.73]17:17 ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· οὐχὶ οἱ δέκα ἐκαθαρίσθησαν; οἱ δὲ ἐννέα ποῦ;\n' + 

'[103:34.93]17:18 οὐχ εὑρέθησαν ὑποστρέψαντες δοῦναι δόξαν τῷ Θεῷ εἰ μὴ ὁ ἀλλογενὴς οὗτος;\n' + 

'[103:39.72]17:19 καὶ εἶπεν αὐτῷ· ἀναστὰς πορεύου· ἡ πίστις σου σέσωκέ σε.\n' + 

'[103:44.64]17:20 Ἐπερωτηθεὶς δὲ ὑπὸ τῶν Φαρισαίων πότε ἔρχεται ἡ βασιλεία τοῦ Θεοῦ, ἀπεκρίθη αὐτοῖς καὶ εἶπεν· οὐκ ἔρχεται ἡ βασιλεία τοῦ Θεοῦ μετὰ παρατηρήσεως,\n' + 

'[103:54.43]17:21 οὐδὲ ἐροῦσιν ἰδοὺ ὧδε ἢ ἰδοὺ ἐκεῖ· ἰδοὺ γὰρ ἡ βασιλεία τοῦ Θεοῦ ἐντὸς ὑμῶν ἐστιν.\n' + 

'[104:01.91]17:22 Εἶπε δὲ πρὸς τοὺς μαθητάς· ἐλεύσονται ἡμέραι ὅτε ἐπιθυμήσετε μίαν τῶν ἡμερῶν τοῦ υἱοῦ τοῦ ἀνθρώπου ἰδεῖν, καὶ οὐκ ὄψεσθε.\n' + 

'[104:10.13]17:23 καὶ ἐροῦσιν ὑμῖν· ἰδοὺ ὧδε, ἰδοὺ ἐκεῖ· μὴ ἀπέλθητε μηδὲ διώξητε.\n' + 

'[104:16.46]17:24 ὥσπερ γὰρ ἡ ἀστραπὴ ἀστράπτουσα ἐκ τῆς ὑπʼ οὐρανὸν εἰς τὴν ὑπʼ οὐρανὸν λάμπει, οὕτως ἔσται καὶ ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ ἡμέρᾳ αὐτοῦ.\n' + 

'[104:25.01]17:25 πρῶτον δὲ δεῖ αὐτὸν πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῆς γενεᾶς ταύτης.\n' + 

'[104:29.38]17:26 καὶ καθὼς ἐγένετο ἐν ταῖς ἡμέραις Νῶε, οὕτως ἔσται καὶ ἐν ταῖς ἡμέραις τοῦ υἱοῦ τοῦ ἀνθρώπου·\n' + 

'[104:34.96]17:27 ἤσθιον, ἔπινον, ἐγάμουν, ἐξεγαμίζοντο, ἄχρι ἧς ἡμέρας εἰσῆλθε Νῶε εἰς τὴν κιβωτόν, καὶ ἦλθεν ὁ κατακλυσμὸς καὶ ἀπώλεσεν ἅπαντας.\n' + 

'[104:44.77]17:28 ὁμοίως καὶ ὡς ἐγένετο ἐν ταῖς ἡμέραις Λώτ· ἤσθιον, ἔπινον, ἠγόραζον, ἐπώλουν, ἐφύτευον, ᾠκοδόμουν·\n' + 

'[104:52.94]17:29 ᾗ δὲ ἡμέρᾳ ἐξῆλθε Λὼτ ἀπὸ Σοδόμων, ἔβρεξε πῦρ καὶ θεῖον ἀπʼ οὐρανοῦ καὶ ἀπώλεσεν ἅπαντας.\n' + 

'[104:58.92]17:30 κατὰ τὰ αὐτὰ ἔσται ᾗ ἡμέρᾳ ὁ υἱὸς τοῦ ἀνθρώπου ἀποκαλύπτεται.\n' + 

'[105:03.55]17:31 ἐν ἐκείνῃ τῇ ἡμέρᾳ ὃς ἔσται ἐπὶ τοῦ δώματος καὶ τὰ σκεύη αὐτοῦ ἐν τῇ οἰκίᾳ, μὴ καταβάτω ἆραι αὐτά, καὶ ὁ ἐν τῷ ἀγρῷ ὁμοίως μὴ ἐπιστρεψάτω εἰς τὰ ὀπίσω.\n' + 

'[105:13.26]17:32 μνημονεύετε τῆς γυναικὸς Λώτ.\n' + 

'[105:15.48]17:33 ὃς ἐὰν ζητήσῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν, καὶ ὃς ἐὰν ἀπολέσῃ αὐτήν, ζωογονήσει αὐτήν.\n' + 

'[105:21.99]17:34 λέγω ὑμῖν, ταύτῃ τῇ νυκτὶ δύο ἔσονται ἐπὶ κλίνης μιᾶς, εἷς παραληφθήσεται καὶ ὁ ἕτερος ἀφεθήσεται·\n' + 

'[105:28.72]17:35 δύο ἔσονται ἀλήθουσαι ἐπὶ τὸ αὐτό, μία παραληφθήσεται καὶ ἡ ἑτέρα ἀφεθήσεται·\n' + 

'[105:34.36]17:36 δύο ἐν τῷ ἀγρῷ, εἷς παραληφθήσεται καὶ ὁ ἕτερος ἀφεθήσεται.\n' + 

'[105:39.04]17:37 καὶ ἀποκριθέντες λέγουσιν αὐτῷ· ποῦ, Κύριε; ὁ δὲ εἶπεν αὐτοῖς· ὅπου τὸ σῶμα, ἐκεῖ ἐπισυναχθήσονται καὶ οἱ ἀετοί.\n' + 

'[105:48.48]\n' + 

'[105:54.03]18:1 Ἔλεγε δὲ καὶ παραβολὴν αὐτοῖς πρὸς τὸ δεῖν πάντοτε προσεύχεσθαι αὐτοὺς καὶ μὴ ἐκκακεῖν,\n' + 

'[105:59.82]18:2 λέγων· κριτής τις ἦν ἔν τινι πόλει τὸν Θεὸν μὴ φοβούμενος καὶ ἄνθρωπον μὴ ἐντρεπόμενος.\n' + 

'[106:06.59]18:3 χήρα δὲ ἦν ἐν τῇ πόλει ἐκείνῃ, καὶ ἤρχετο πρὸς αὐτὸν λέγουσα· ἐκδίκησόν με ἀπὸ τοῦ ἀντιδίκου μου.\n' + 

'[106:13.52]18:4 καὶ οὐκ ἠθέλησεν ἐπὶ χρόνον· μετὰ δὲ ταῦτα εἶπεν ἐν ἑαυτῷ· εἰ καὶ τὸν Θεὸν οὐ φοβοῦμαι καὶ ἄνθρωπον οὐκ ἐντρέπομαι,\n' + 

'[106:21.45]18:5 διά γε τὸ παρέχειν μοι κόπον τὴν χήραν ταύτην ἐκδικήσω αὐτήν, ἵνα μὴ εἰς τέλος ἐρχομένη ὑπωπιάζῃ με.\n' + 

'[106:27.42]18:6 εἶπε δὲ ὁ Κύριος· ἀκούσατε τί ὁ κριτὴς τῆς ἀδικίας λέγει·\n' + 

'[106:31.96]18:7 ὁ δὲ Θεὸς οὐ μὴ ποιήσῃ τὴν ἐκδίκησιν τῶν ἐκλεκτῶν αὐτοῦ τῶν βοώντων πρὸς αὐτὸν ἡμέρας καὶ νυκτός, καὶ μακροθυμῶν ἐπʼ αὐτοῖς;\n' + 

'[106:39.31]18:8 λέγω ὑμῖν ὅτι ποιήσει τὴν ἐκδίκησιν αὐτῶν ἐν τάχει. πλὴν ὁ υἱὸς τοῦ ἀνθρώπου ἐλθὼν ἆρα εὑρήσει τὴν πίστιν ἐπὶ τῆς γῆς;\n' + 

'[106:48.97]18:9 Εἶπε δὲ καὶ πρός τινας τοὺς πεποιθότας ἐφʼ ἑαυτοῖς ὅτι εἰσὶ δίκαιοι, καὶ ἐξουθενοῦντας τοὺς λοιπούς, τὴν παραβολὴν ταύτην·\n' + 

'[106:56.39]18:10 ἄνθρωποι δύο ἀνέβησαν εἰς τὸ ἱερὸν προσεύξασθαι, ὁ εἷς Φαρισαῖος καὶ ὁ ἕτερος τελώνης.\n' + 

'[107:03.19]18:11 ὁ Φαρισαῖος σταθεὶς πρὸς ἑαυτὸν ταῦτα προσηύχετο· ὁ Θεός, εὐχαριστῶ σοι ὅτι οὐκ εἰμὶ ὥσπερ οἱ λοιποὶ τῶν ἀνθρώπων, ἅρπαγες, ἄδικοι, μοιχοί, ἢ καὶ ὡς οὗτος ὁ τελώνης·\n' + 

'[107:16.51]18:12 νηστεύω δὶς τοῦ σαββάτου, ἀποδεκατῶ πάντα ὅσα κτῶμαι.\n' + 

'[107:20.65]18:13 καὶ ὁ τελώνης μακρόθεν ἑστὼς οὐκ ἤθελεν οὐδὲ τοὺς ὀφθαλμοὺς εἰς τὸν οὐρανὸν ἐπᾶραι, ἀλλʼ ἔτυπτεν εἰς τὸ στῆθος αὐτοῦ λέγων· ὁ Θεός, ἱλάσθητί μοι τῷ ἁμαρτωλῷ.\n' + 

'[107:32.68]18:14 λέγω ὑμῖν, κατέβη οὗτος δεδικαιωμένος εἰς τὸν οἶκον αὐτοῦ ἢ γὰρ ἐκεῖνος· ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, ὁ δὲ ταπεινῶν ἑαυτὸν ὑψωθήσεται.\n' + 

'[107:43.53]18:15 Προσέφερον δὲ αὐτῷ καὶ τὰ βρέφη ἵνα αὐτῶν ἅπτηται· καὶ ἰδόντες οἱ μαθηταὶ ἐπετίμησαν αὐτοῖς.\n' + 

'[107:49.99]18:16 ὁ δὲ Ἰησοῦς προσκαλεσάμενος αὐτὰ εἶπεν· ἄφετε τὰ παιδία ἔρχεσθαι πρός με καὶ μὴ κωλύετε αὐτά· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ Θεοῦ.\n' + 

'[107:59.81]18:17 ἀμὴν λέγω ὑμῖν, ὃς ἐὰν μὴ δέξηται τὴν βασιλείαν τοῦ Θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν.\n' + 

'[108:06.19]18:18 Καὶ ἐπηρώτησέ τις αὐτὸν ἄρχων λέγων· διδάσκαλε ἀγαθέ, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;\n' + 

'[108:13.99]18:19 εἶπε δὲ αὐτῷ ὁ Ἰησοῦς· τί με λέγεις ἀγαθόν; οὐδεὶς ἀγαθὸς εἰ μὴ εἷς ὁ Θεός.\n' + 

'[108:21.01]18:20 τὰς ἐντολὰς οἶδας· μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ψευδομαρτυρήσῃς, τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου.\n' + 

'[108:30.96]18:21 ὁ δὲ εἶπε· ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου.\n' + 

'[108:35.63]18:22 ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς εἶπεν αὐτῷ· ἔτι ἕν σοι λείπει· πάντα ὅσα ἔχεις πώλησον καὶ διάδος πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ, καὶ δεῦρο ἀκολούθει μοι.\n' + 

'[108:46.50]18:23 ὁ δὲ ἀκούσας ταῦτα περίλυπος ἐγένετο· ἦν γὰρ πλούσιος σφόδρα.\n' + 

'[108:51.99]18:24 ἰδὼν δὲ αὐτὸν ὁ Ἰησοῦς περίλυπον γενόμενον εἶπε· πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰσελεύσονται εἰς τὴν βασιλείαν τοῦ Θεοῦ!\n' + 

'[108:59.54]18:25 εὐκοπώτερον γάρ ἐστι κάμηλον διὰ τρυμαλιᾶς ῥαφίδος εἰσελθεῖν ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ Θεοῦ εἰσελθεῖν.\n' + 

'[109:06.38]18:26 εἶπον δὲ οἱ ἀκούσαντες· καὶ τίς δύναται σωθῆναι;\n' + 

'[109:10.07]18:27 ὁ δὲ εἶπε· τὰ ἀδύνατα παρὰ ἀνθρώποις δυνατὰ παρὰ τῷ Θεῷ ἐστιν.\n' + 

'[109:14.77]18:28 Εἶπε δὲ ὁ Πέτρος· ἰδοὺ ἡμεῖς ἀφήκαμεν πάντα καὶ ἠκολουθήσαμέν σοι.\n' + 

'[109:20.48]18:29 ὁ δὲ εἶπεν αὐτοῖς· ἀμὴν λέγω ὑμῖν ὅτι οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν ἢ γονεῖς ἢ ἀδελφοὺς ἢ γυναῖκα ἢ τέκνα ἕνεκεν τῆς βασιλείας τοῦ Θεοῦ,\n' + 

'[109:30.07]18:30 ὃς οὐ μὴ ἀπολάβῃ πολλαπλασίονα ἐν τῷ καιρῷ τούτῳ καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον.\n' + 

'[109:35.93]18:31 Παραλαβὼν δὲ τοὺς δώδεκα εἶπε πρὸς αὐτούς· ἰδοὺ ἀναβαίνομεν εἰς Ἱεροσόλυμα καὶ τελειωθήσεται πάντα τὰ γεγραμμένα διὰ τῶν προφητῶν τῷ υἱῷ τοῦ ἀνθρώπου.\n' + 

'[109:47.08]18:32 παραδοθήσεται γὰρ τοῖς ἔθνεσι καὶ ἐμπαιχθήσεται καὶ ὑβρισθήσεται καὶ ἐμπτυσθήσεται,\n' + 

'[109:53.74]18:33 καὶ μαστιγώσαντες ἀποκτενοῦσιν αὐτόν, καὶ τῇ ἡμέρᾳ τῇ τρίτῃ ἀναστήσεται.\n' + 

'[109:59.07]18:34 καὶ αὐτοὶ οὐδὲν τούτων συνῆκαν, καὶ ἦν τὸ ῥῆμα τοῦτο κεκρυμμένον ἀπʼ αὐτῶν, καὶ οὐκ ἐγίνωσκον τὰ λεγόμενα.\n' + 

'[110:05.69]18:35 Ἐγένετο δὲ ἐν τῷ ἐγγίζειν αὐτὸν εἰς Ἱεριχὼ τυφλός τις ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν·\n' + 

'[110:11.69]18:36 ἀκούσας δὲ ὄχλου διαπορευομένου ἐπυνθάνετο τί εἴη ταῦτα.\n' + 

'[110:15.55]18:37 ἀπήγγειλαν δὲ αὐτῷ ὅτι Ἰησοῦς ὁ Ναζωραῖος παρέρχεται.\n' + 

'[110:19.19]18:38 καὶ ἐβόησε λέγων· Ἰησοῦ υἱὲ Δαυΐδ, ἐλέησόν με·\n' + 

'[110:23.49]18:39 καὶ οἱ προάγοντες ἐπετίμων αὐτῷ ἵνα σιωπήσῃ· αὐτὸς δὲ πολλῷ μᾶλλον ἔκραζεν· υἱὲ Δαυΐδ, ἐλέησόν με.\n' + 

'[110:31.01]18:40 σταθεὶς δὲ ὁ Ἰησοῦς ἐκέλευσεν αὐτὸν ἀχθῆναι πρὸς αὐτόν. ἐγγίσαντος δὲ αὐτοῦ ἐπηρώτησεν αὐτὸν λέγων·\n' + 

'[110:37.72]18:41 τί σοι θέλεις ποιήσω; ὁ δὲ εἶπε· Κύριε, ἵνα ἀναβλέψω.\n' + 

'[110:43.07]18:42 καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ· ἀνάβλεψον· ἡ πίστις σου σέσωκέ σε.\n' + 

'[110:48.57]18:43 καὶ παραχρῆμα ἀνέβλεψε, καὶ ἠκολούθει αὐτῷ δοξάζων τὸν Θεόν· καὶ πᾶς ὁ λαὸς ἰδὼν ἔδωκεν αἶνον τῷ Θεῷ.\n' + 

'[110:56.71]\n' + 

'[111:01.55]19:1 Καὶ εἰσελθὼν διήρχετο τὴν Ἱεριχώ·\n' + 

'[111:04.80]19:2 καὶ ἰδοὺ ἀνὴρ ὀνόματι καλούμενος Ζακχαῖος, καὶ αὐτὸς ἦν ἀρχιτελώνης, καὶ οὗτος ἦν πλούσιος,\n' + 

'[111:11.52]19:3 καὶ ἐζήτει ἰδεῖν τὸν Ἰησοῦν τίς ἐστι, καὶ οὐκ ἠδύνατο ἀπὸ τοῦ ὄχλου, ὅτι τῇ ἡλικίᾳ μικρὸς ἦν.\n' + 

'[111:18.05]19:4 καὶ προδραμὼν ἔμπροσθεν ἀνέβη ἐπὶ συκομορέαν, ἵνα ἴδῃ αὐτόν, ὅτι ἐκείνης ἤμελλε διέρχεσθαι.\n' + 

'[111:24.91]19:5 καὶ ὡς ἦλθεν ἐπὶ τὸν τόπον, ἀναβλέψας ὁ Ἰησοῦς εἶδεν αὐτὸν καὶ εἶπε πρὸς αὐτόν· Ζακχαῖε, σπεύσας κατάβηθι· σήμερον γὰρ ἐν τῷ οἴκῳ σου δεῖ με μεῖναι.\n' + 

'[111:37.81]19:6 καὶ σπεύσας κατέβη, καὶ ὑπεδέξατο αὐτὸν χαίρων.\n' + 

'[111:41.45]19:7 καὶ ἰδόντες πάντες διεγόγγυζον λέγοντες ὅτι παρὰ ἁμαρτωλῷ ἀνδρὶ εἰσῆλθε καταλῦσαι.\n' + 

'[111:46.88]19:8 σταθεὶς δὲ Ζακχαῖος εἶπε πρὸς τὸν Κύριον· ἰδοὺ τὰ ἡμίση τῶν ὑπαρχόντων μου, Κύριε, δίδωμι τοῖς πτωχοῖς, καὶ εἴ τινός τι ἐσυκοφάντησα, ἀποδίδωμι τετραπλοῦν.\n' + 

'[111:59.20]19:9 εἶπε δὲ πρὸς αὐτὸν ὁ Ἰησοῦς ὅτι σήμερον σωτηρία τῷ οἴκῳ τούτῳ ἐγένετο, καθότι καὶ αὐτὸς υἱὸς Ἀβραάμ ἐστιν.\n' + 

'[112:07.59]19:10 ἦλθε γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ζητῆσαι καὶ σῶσαι τὸ ἀπολωλός.\n' + 

'[112:11.55]19:11 Ἀκουόντων δὲ αὐτῶν ταῦτα προσθεὶς εἶπε παραβολήν, διὰ τὸ ἐγγὺς αὐτὸν εἶναι Ἱερουσαλὴμ καὶ δοκεῖν αὐτοὺς ὅτι παραχρῆμα μέλλει ἡ βασιλεία τοῦ Θεοῦ ἀναφαίνεσθαι·\n' + 

'[112:20.93]19:12 εἶπεν οὖν· ἄνθρωπός τις εὐγενὴς ἐπορεύθη εἰς χώραν μακρὰν λαβεῖν ἑαυτῷ βασιλείαν καὶ ὑποστρέψαι.\n' + 

'[112:28.74]19:13 καλέσας δὲ δέκα δούλους ἑαυτοῦ ἔδωκεν αὐτοῖς δέκα μνᾶς καὶ εἶπε πρὸς αὐτούς· πραγματεύσασθε ἐν ᾧ ἔρχομαι.\n' + 

'[112:37.61]19:14 οἱ δὲ πολῖται αὐτοῦ ἐμίσουν αὐτόν, καὶ ἀπέστειλαν πρεσβείαν ὀπίσω αὐτοῦ λέγοντες· οὐ θέλομεν τοῦτον βασιλεῦσαι ἐφʼ ἡμᾶς.\n' + 

'[112:46.45]19:15 καὶ ἐγένετο ἐν τῷ ἐπανελθεῖν αὐτὸν λαβόντα τὴν βασιλείαν, καὶ εἶπε φωνηθῆναι αὐτῷ τοὺς δούλους τούτους οἷς ἔδωκε τὸ ἀργύριον, ἵνα ἐπιγνῷ τίς τί διεπραγματεύσατο.\n' + 

'[112:57.53]19:16 παρεγένετο δὲ ὁ πρῶτος λέγων· κύριε, ἡ μνᾶ σου προσειργάσατο δέκα μνᾶς.\n' + 

'[113:04.14]19:17 καὶ εἶπεν αὐτῷ· εὖ, ἀγαθὲ δοῦλε! ὅτι ἐν ἐλαχίστῳ πιστὸς ἐγένου, ἴσθι ἐξουσίαν ἔχων ἐπάνω δέκα πόλεων.\n' + 

'[113:12.85]19:18 καὶ ἦλθεν ὁ δεύτερος λέγων· κύριε, ἡ μνᾶ σου ἐποίησε πέντε μνᾶς.\n' + 

'[113:18.54]19:19 εἶπε δὲ καὶ τούτῳ· καὶ σὺ γίνου ἐπάνω πέντε πόλεων.\n' + 

'[113:22.73]19:20 καὶ ἕτερος ἦλθε λέγων· κύριε, ἰδοὺ ἡ μνᾶ σου, ἣν εἶχον ἀποκειμένην ἐν σουδαρίῳ.\n' + 

'[113:28.91]19:21 ἐφοβούμην γάρ σε, ὅτι ἄνθρωπος αὐστηρὸς εἶ· αἴρεις ὃ οὐκ ἔθηκας, καὶ θερίζεις ὃ οὐκ ἔσπειρας, καὶ συνάγεις ὅθεν οὐ διεσκόρπισας.\n' + 

'[113:39.50]19:22 λέγει αὐτῷ· ἐκ τοῦ στόματός σου κρινῶ σε, πονηρὲ δοῦλε. ᾔδεις ὅτι ἄνθρωπος αὐστηρός εἰμι ἐγώ, αἴρων ὃ οὐκ ἔθηκα, καὶ θερίζων ὃ οὐκ ἔσπειρα, καὶ συνάγων ὅθεν οὐ διεσκόρπισα·\n' + 

'[113:52.17]19:23 καὶ διατί οὐκ ἔδωκας τὸ ἀργύριόν μου ἐπὶ τὴν τράπεζαν, καὶ ἐγὼ ἐλθὼν σὺν τόκῳ ἂν ἔπραξα αὐτό;\n' + 

'[113:58.96]19:24 καὶ τοῖς παρεστῶσιν εἶπεν· ἄρατε ἀπʼ αὐτοῦ τὴν μνᾶν καὶ δότε τῷ τὰς δέκα μνᾶς ἔχοντι.\n' + 

'[114:05.22]19:25 καὶ εἶπον αὐτῷ· κύριε, ἔχει δέκα μνᾶς.\n' + 

'[114:09.04]19:26 λέγω γὰρ ὑμῖν ὅτι παντὶ τῷ ἔχοντι δοθήσεται, ἀπὸ δὲ τοῦ μὴ ἔχοντος καὶ ὃ ἔχει ἀρθήσεται ἀπʼ αὐτοῦ.\n' + 

'[114:16.12]19:27 πλὴν τοὺς ἐχθρούς μου ἐκείνους, τοὺς μὴ θελήσαντάς με βασιλεῦσαι ἐπʼ αὐτούς, ἀγάγετε ὧδε καὶ κατασφάξατε αὐτοὺς ἔμπροσθέν μου.\n' + 

'[114:24.19]19:28 Καὶ εἰπὼν ταῦτα ἐπορεύετο ἔμπροσθεν ἀναβαίνων εἰς Ἱεροσόλυμα.\n' + 

'[114:29.54]19:29 καὶ ἐγένετο ὡς ἤγγισεν εἰς Βηθσφαγῆ καὶ Βηθανίαν πρὸς τὸ ὄρος τὸ καλούμενον ἐλαιῶν, ἀπέστειλε δύο τῶν μαθητῶν αὐτοῦ\n' + 

'[114:36.62]19:30 εἰπών· ὑπάγετε εἰς τὴν κατέναντι κώμην, ἐν ᾗ εἰσπορευόμενοι εὑρήσετε πῶλον δεδεμένον, ἐφʼ ὃν οὐδεὶς πώποτε ἀνθρώπων ἐκάθισε· λύσαντες αὐτὸν ἀγάγετε.\n' + 

'[114:47.99]19:31 καὶ ἐάν τις ὑμᾶς ἐρωτᾷ, διατί λύετε; οὕτως ἐρεῖτε αὐτῷ, ὅτι ὁ Κύριος αὐτοῦ χρείαν ἔχει.\n' + 

'[114:54.78]19:32 ἀπελθόντες δὲ οἱ ἀπεσταλμένοι εὗρον καθὼς εἶπεν αὐτοῖς, ἑστῶτα τὸν πῶλον·\n' + 

'[114:59.97]19:33 λυόντων δὲ αὐτῶν τὸν πῶλον εἶπον οἱ κύριοι αὐτοῦ πρὸς αὐτούς· τί λύετε τὸν πῶλον;\n' + 

'[115:05.66]19:34 οἱ δὲ εἶπον ὅτι ὁ Κύριος αὐτοῦ χρείαν ἔχει.\n' + 

'[115:09.12]19:35 καὶ ἤγαγον αὐτὸν πρὸς τὸν Ἰησοῦν, καὶ ἐπιρρίψαντες ἑαυτῶν τὰ ἱμάτια ἐπὶ τὸν πῶλον ἐπεβίβασαν τὸν Ἰησοῦν.\n' + 

'[115:15.73]19:36 πορευομένου δὲ αὐτοῦ ὑπεστρώννυον τὰ ἱμάτια αὐτῶν ἐν τῇ ὁδῷ.\n' + 

'[115:19.53]19:37 ἐγγίζοντος δὲ αὐτοῦ ἤδη πρὸς τῇ καταβάσει τοῦ ὄρους τῶν ἐλαιῶν ἤρξατο ἅπαν τὸ πλῆθος τῶν μαθητῶν χαίροντες αἰνεῖν τὸν Θεὸν φωνῇ μεγάλῃ περὶ πασῶν ὧν εἶδον δυνάμεων\n' + 

'[115:29.04]19:38 λέγοντες· εὐλογημένος ὁ ἐρχόμενος βασιλεὺς ἐν ὀνόματι Κυρίου· εἰρήνη ἐν οὐρανῷ καὶ δόξα ἐν ὑψίστοις.\n' + 

'[115:37.15]19:39 καί τινες τῶν Φαρισαίων ἀπὸ τοῦ ὄχλου εἶπον πρὸς αὐτόν· διδάσκαλε, ἐπιτίμησον τοῖς μαθηταῖς σου.\n' + 

'[115:44.12]19:40 καὶ ἀποκριθεὶς εἶπεν αὐτοῖς· λέγω ὑμῖν ὅτι ἐὰν οὗτοι σιωπήσωσιν, οἱ λίθοι κεκράξονται.\n' + 

'[115:51.62]19:41 Καὶ ὡς ἤγγισεν, ἰδὼν τὴν πόλιν ἔκλαυσεν ἐπʼ αὐτῇ,\n' + 

'[115:57.56]19:42 λέγων ὅτι εἰ ἔγνως καὶ σύ, καί γε ἐν τῇ ἡμέρᾳ σου ταύτῃ, τὰ πρὸς εἰρήνην σου! νῦν δὲ ἐκρύβη ἀπὸ ὀφθαλμῶν σου·\n' + 

'[116:06.58]19:43 ὅτι ἥξουσιν ἡμέραι ἐπὶ σὲ καὶ περιβαλοῦσιν οἱ ἐχθροί σου χάρακά σοι καὶ περικυκλώσουσί σε καὶ συνέξουσί σε πάντοθεν,\n' + 

'[116:15.51]19:44 καὶ ἐδαφιοῦσί σε καὶ τὰ τέκνα σου ἐν σοί, καὶ οὐκ ἀφήσουσιν ἐν σοὶ λίθον ἐπὶ λίθῳ, ἀνθʼ ὧν οὐκ ἔγνως τὸν καιρὸν τῆς ἐπισκοπῆς σου.\n' + 

'[116:23.96]19:45 Καὶ εἰσελθὼν εἰς τὸ ἱερὸν ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας ἐν αὐτῷ καὶ ἀγοράζοντας\n' + 

'[116:28.91]19:46 λέγων αὐτοῖς· γέγραπται ὅτι ὁ οἶκός μου οἶκος προσευχῆς ἐστιν· ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν.\n' + 

'[116:37.20]19:47 Καὶ ἦν διδάσκων τὸ καθʼ ἡμέραν ἐν τῷ ἱερῷ· οἱ δὲ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐζήτουν αὐτὸν ἀπολέσαι καὶ οἱ πρῶτοι τοῦ λαοῦ,\n' + 

'[116:45.73]19:48 καὶ οὐχ εὕρισκον τὸ τί ποιήσουσιν· ὁ λαὸς γὰρ ἅπας ἐξεκρέματο αὐτοῦ ἀκούων.\n' + 

'[116:51.12]\n' + 

'[116:56.23]20:1 Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν ἐκείνων διδάσκοντος αὐτοῦ τὸν λαὸν ἐν τῷ ἱερῷ καὶ εὐαγγελιζομένου ἐπέστησαν οἱ ἱερεῖς καὶ οἱ γραμματεῖς σὺν τοῖς πρεσβυτέροις\n' + 

'[117:06.09]20:2 καὶ εἶπον πρὸς αὐτὸν λέγοντες· εἰπὲ ἡμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς, ἢ τίς ἐστιν ὁ δούς σοι τὴν ἐξουσίαν ταύτην;\n' + 

'[117:14.70]20:3 ἀποκριθεὶς δὲ εἶπε πρὸς αὐτούς· ἐρωτήσω ὑμᾶς κἀγὼ ἕνα λόγον, καὶ εἴπατέ μοι·\n' + 

'[117:20.58]20:4 τὸ βάπτισμα Ἰωάννου ἐξ οὐρανοῦ ἦν ἢ ἐξ ἀνθρώπων;\n' + 

'[117:25.12]20:5 οἱ δὲ συνελογίσαντο πρὸς ἑαυτοὺς λέγοντες ὅτι ἐὰν εἴπωμεν, ἐξ οὐρανοῦ, ἐρεῖ, διατί οὖν οὐκ ἐπιστεύσατε αὐτῷ;\n' + 

'[117:33.24]20:6 ἐὰν δὲ εἴπωμεν, ἐξ ἀνθρώπων, πᾶς ὁ λαὸς καταλιθάσει ἡμᾶς· πεπεισμένος γάρ ἐστιν Ἰωάννην προφήτην εἶναι.\n' + 

'[117:40.21]20:7 καὶ ἀπεκρίθησαν μὴ εἰδέναι πόθεν.\n' + 

'[117:42.88]20:8 καὶ ὁ Ἰησοῦς εἶπεν αὐτοῖς· οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.\n' + 

'[117:48.47]20:9 Ἤρξατο δὲ πρὸς τὸν λαὸν λέγειν τὴν παραβολὴν ταύτην· ἄνθρωπός τις ἐφύτευσεν ἀμπελῶνα, καὶ ἐξέδοτο αὐτὸν γεωργοῖς καὶ ἀπεδήμησε χρόνους ἱκανούς.\n' + 

'[117:59.68]20:10 καὶ ἐν τῷ καιρῷ ἀπέστειλε πρὸς τοὺς γεωργοὺς δοῦλον ἵνα ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος δώσουσιν αὐτῷ· οἱ δὲ γεωργοὶ δείραντες αὐτὸν ἐξαπέστειλαν κενόν.\n' + 

'[118:10.04]20:11 καὶ προσέθετο αὐτοῖς πέμψαι ἕτερον δοῦλον. οἱ δὲ κἀκεῖνον δείραντες καὶ ἀτιμάσαντες ἐξαπέστειλαν κενόν.\n' + 

'[118:17.83]20:12 καὶ προσέθετο πέμψαι τρίτον. οἱ δὲ καὶ τοῦτον τραυματίσαντες ἐξέβαλον.\n' + 

'[118:23.19]20:13 εἶπε δὲ ὁ κύριος τοῦ ἀμπελῶνος· τί ποιήσω; πέμψω τὸν υἱόν μου τὸν ἀγαπητόν· ἴσως τοῦτον ἰδόντες ἐντραπήσονται.\n' + 

'[118:32.18]20:14 ἰδόντες δὲ αὐτὸν οἱ γεωργοὶ διελογίζοντο πρὸς ἑαυτοὺς λέγοντες· οὗτός ἐστιν ὁ κληρονόμος· δεῦτε ἀποκτείνωμεν αὐτόν, ἵνα ἡμῶν γένηται ἡ κληρονομία.\n' + 

'[118:42.07]20:15 καὶ ἐκβαλόντες αὐτὸν ἔξω τοῦ ἀμπελῶνος ἀπέκτειναν. τί οὖν ποιήσει αὐτοῖς ὁ κύριος τοῦ ἀμπελῶνος;\n' + 

'[118:48.83]20:16 ἐλεύσεται καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις. ἀκούσαντες δὲ εἶπον· μὴ γένοιτο.\n' + 

'[118:56.80]20:17 ὁ δὲ ἐμβλέψας αὐτοῖς εἶπε· τί οὖν ἐστι τὸ γεγραμμένον τοῦτο, λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας;\n' + 

'[119:06.85]20:18 πᾶς ὁ πεσὼν ἐπʼ ἐκεῖνον τὸν λίθον συνθλασθήσεται· ἐφʼ ὃν δʼ ἂν πέσῃ, λικμήσει αὐτόν.\n' + 

'[119:12.91]20:19 Καὶ ἐζήτησαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐπιβαλεῖν ἐπʼ αὐτὸν τὰς χεῖρας ἐν αὐτῇ τῇ ὥρᾳ, καὶ ἐφοβήθησαν τὸν λαόν· ἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς τὰς παραβολὰς ἔλεγε.\n' + 

'[119:23.32]20:20 Καὶ παρατηρήσαντες ἀπέστειλαν ἐγκαθέτους, ὑποκρινομένους ἑαυτοὺς δικαίους εἶναι, ἵνα ἐπιλάβωνται αὐτοῦ λόγου εἰς τὸ παραδοῦναι αὐτὸν τῇ ἀρχῇ καὶ τῇ ἐξουσίᾳ τοῦ ἡγεμόνος.\n' + 

'[119:34.11]20:21 καὶ ἐπηρώτησαν αὐτὸν λέγοντες· διδάσκαλε, οἴδαμεν ὅτι ὀρθῶς λέγεις καὶ διδάσκεις, καὶ οὐ λαμβάνεις πρόσωπον, ἀλλʼ ἐπʼ ἀληθείας τὴν ὁδὸν τοῦ Θεοῦ διδάσκεις·\n' + 

'[119:44.64]20:22 ἔξεστιν ἡμῖν Καίσαρι φόρον δοῦναι ἢ οὔ;\n' + 

'[119:48.06]20:23 κατανοήσας δὲ αὐτῶν τὴν πανουργίαν εἶπε πρὸς αὐτούς· τί με πειράζετε;\n' + 

'[119:54.04]20:24 δείξατέ μοι δηνάριον· τίνος ἔχει εἰκόνα καὶ ἐπιγραφήν; ἀποκριθέντες δὲ εἶπον· Καίσαρος.\n' + 

'[120:01.66]20:25 ὁ δὲ εἶπεν αὐτοῖς· ἀπόδοτε τοίνυν τὰ Καίσαρος Καίσαρι καὶ τὰ τοῦ Θεοῦ τῷ Θεῷ.\n' + 

'[120:07.76]20:26 καὶ οὐκ ἴσχυσαν ἐπιλαβέσθαι αὐτοῦ ῥήματος ἐναντίον τοῦ λαοῦ, καὶ θαυμάσαντες ἐπὶ τῇ ἀποκρίσει αὐτοῦ ἐσίγησαν.\n' + 

'[120:14.30]20:27 Προσελθόντες δέ τινες τῶν Σαδδουκαίων, οἱ λέγοντες μὴ εἶναι ἀνάστασιν, ἐπηρώτησαν αὐτὸν\n' + 

'[120:20.77]20:28 λέγοντες· διδάσκαλε, Μωϋσῆς ἔγραψεν ἡμῖν, ἐάν τινος ἀδελφὸς ἀποθάνῃ ἔχων γυναῖκα, καὶ οὗτος ἄτεκνος ἀποθάνῃ, ἵνα λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα καὶ ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ.\n' + 

'[120:34.07]20:29 ἑπτὰ οὖν ἀδελφοὶ ἦσαν· καὶ ὁ πρῶτος λαβὼν γυναῖκα ἀπέθανεν ἄτεκνος·\n' + 

'[120:39.47]20:30 καὶ ἔλαβεν ὁ δεύτερος τὴν γυναῖκα, καὶ οὗτος ἀπέθανεν ἄτεκνος·\n' + 

'[120:43.75]20:31 καὶ ὁ τρίτος ἔλαβεν αὐτὴν ὡσαύτως· ὡσαύτως δὲ καὶ οἱ ἑπτά· οὐ κατέλιπον τέκνα, καὶ ἀπέθανον·\n' + 

'[120:50.45]20:32 ὕστερον δὲ πάντων καὶ ἡ γυνὴ ἀπέθανεν.\n' + 

'[120:53.18]20:33 ἐν τῇ ἀναστάσει οὖν τίνος αὐτῶν γίνεται γυνή; οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα.\n' + 

'[120:59.11]20:34 καὶ ἀποκριθεὶς εἶπεν αὐτοῖς ὁ Ἰησοῦς· οἱ υἱοὶ τοῦ αἰῶνος τούτου γαμοῦσι καὶ ἐκγαμίζονται·\n' + 

'[121:07.39]20:35 οἱ δὲ καταξιωθέντες τοῦ αἰῶνος ἐκείνου τυχεῖν καὶ τῆς ἀναστάσεως τῆς ἐκ νεκρῶν οὔτε γαμοῦσιν οὔτε γαμίζονται·\n' + 

'[121:14.50]20:36 οὔτε γὰρ ἀποθανεῖν ἔτι δύνανται· ἰσάγγελοι γάρ εἰσι καὶ υἱοί εἰσι τοῦ Θεοῦ, τῆς ἀναστάσεως υἱοὶ ὄντες.\n' + 

'[121:22.04]20:37 ὅτι δὲ ἐγείρονται οἱ νεκροί, καὶ Μωϋσῆς ἐμήνυσεν ἐπὶ τῆς βάτου, ὡς λέγει Κύριον τὸν Θεὸν Ἀβραὰμ καὶ τὸν Θεὸν Ἰσαὰκ καὶ τὸν Θεὸν Ἰακώβ.\n' + 

'[121:31.90]20:38 Θεὸς δὲ οὐκ ἔστι νεκρῶν, ἀλλὰ ζώντων· πάντες γὰρ αὐτῷ ζῶσιν.\n' + 

'[121:36.61]20:39 ἀποκριθέντες δέ τινες τῶν γραμματέων εἶπον· διδάσκαλε, καλῶς εἶπας.\n' + 

'[121:42.34]20:40 οὐκέτι δὲ ἐτόλμων ἐπερωτᾶν αὐτὸν οὐδέν.\n' + 

'[121:45.21]20:41 Εἶπε δὲ πρὸς αὐτούς· πῶς λέγουσι τὸν Χριστὸν υἱὸν Δαυῒδ εἶναι;\n' + 

'[121:50.54]20:42 καὶ αὐτὸς Δαυῒδ λέγει ἐν βίβλῳ τῶν ψαλμῶν· εἶπεν ὁ Κύριος τῷ Κυρίῳ μου, κάθου ἐκ δεξιῶν μου\n' + 

'[121:57.52]20:43 ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου.\n' + 

'[122:00.94]20:44 Δαυῒδ οὖν αὐτὸν Κύριον καλεῖ· καὶ πῶς υἱὸς αὐτοῦ ἐστιν;\n' + 

'[122:05.20]20:45 Ἀκούοντος δὲ παντὸς τοῦ λαοῦ εἶπε τοῖς μαθηταῖς αὐτοῦ·\n' + 

'[122:08.99]20:46 προσέχετε ἀπὸ τῶν γραμματέων τῶν θελόντων περιπατεῖν ἐν στολαῖς καὶ φιλούντων ἀσπασμοὺς ἐν ταῖς ἀγοραῖς καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς καὶ πρωτοκλισίας ἐν τοῖς δείπνοις,\n' + 

'[122:19.00]20:47 οἳ κατεσθίουσι τὰς οἰκίας τῶν χηρῶν καὶ προφάσει μακρὰ προσεύχονται· οὗτοι λήψονται περισσότερον κρῖμα.\n' + 

'[122:26.93]\n' + 

'[122:32.36]21:1 Ἀναβλέψας δὲ εἶδε τοὺς βάλλοντας τὰ δῶρα αὐτῶν εἰς τὸ γαζοφυλάκιον πλουσίους·\n' + 

'[122:38.64]21:2 εἶδε δέ τινα χήραν πενιχρὰν βάλλουσαν ἐκεῖ δύο λεπτά,\n' + 

'[122:43.33]21:3 καὶ εἶπεν· ἀληθῶς λέγω ὑμῖν ὅτι ἡ χήρα ἡ πτωχὴ αὕτη πλεῖον πάντων ἔβαλεν·\n' + 

'[122:49.39]21:4 ἅπαντες γὰρ οὗτοι ἐκ τοῦ περισσεύοντος αὐτοῖς ἔβαλον εἰς τὰ δῶρα τοῦ Θεοῦ, αὕτη δὲ ἐκ τοῦ ὑστερήματος αὐτῆς ἅπαντα τὸν βίον ὃν εἶχεν ἔβαλε.\n' + 

'[122:58.86]21:5 Καί τινων λεγόντων περὶ τοῦ ἱεροῦ ὅτι λίθοις καλοῖς καὶ ἀναθήμασι κεκόσμηται, εἶπε·\n' + 

'[123:04.61]21:6 ταῦτα ἃ θεωρεῖτε, ἐλεύσονται ἡμέραι ἐν αἷς οὐκ ἀφεθήσεται λίθος ἐπὶ λίθῳ ὃς οὐ καταλυθήσεται.\n' + 

'[123:12.39]21:7 ἐπηρώτησαν δὲ αὐτὸν λέγοντες· διδάσκαλε, πότε οὖν ταῦτα ἔσται, καὶ τί τὸ σημεῖον ὅταν μέλλῃ ταῦτα γίνεσθαι;\n' + 

'[123:21.04]21:8 ὁ δὲ εἶπε· βλέπετε μὴ πλανηθῆτε· πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου λέγοντες ὅτι ἐγώ εἰμι καὶ ὁ καιρὸς ἤγγικε. μὴ οὖν πορευθῆτε ὀπίσω αὐτῶν.\n' + 

'[123:32.15]21:9 ὅταν δὲ ἀκούσητε πολέμους καὶ ἀκαταστασίας, μὴ πτοηθῆτε· δεῖ γὰρ ταῦτα γενέσθαι πρῶτον, ἀλλʼ οὐκ εὐθέως τὸ τέλος.\n' + 

'[123:41.00]21:10 τότε ἔλεγεν αὐτοῖς· ἐγερθήσεται ἔθνος ἐπὶ ἔθνος καὶ βασιλεία ἐπὶ βασιλείαν,\n' + 

'[123:47.20]21:11 σεισμοί τε μεγάλοι κατὰ τόπους καὶ λιμοὶ καὶ λοιμοὶ ἔσονται, φόβητρά τε καὶ σημεῖα ἀπʼ οὐρανοῦ μεγάλα ἔσται.\n' + 

'[123:53.22]21:12 πρὸ δὲ τούτων πάντων ἐπιβαλοῦσιν ἐφʼ ὑμᾶς τὰς χεῖρας αὐτῶν καὶ διώξουσι, παραδιδόντες εἰς συναγωγὰς καὶ φυλακάς, ἀγομένους ἐπὶ βασιλεῖς καὶ ἡγεμόνας ἕνεκεν τοῦ ὀνόματός μου·\n' + 

'[124:06.23]21:13 ἀποβήσεται δὲ ὑμῖν εἰς μαρτύριον.\n' + 

'[124:08.97]21:14 θέσθε οὖν εἰς τὰς καρδίας ὑμῶν μὴ προμελετᾶν ἀπολογηθῆναι·\n' + 

'[124:13.89]21:15 ἐγὼ γὰρ δώσω ὑμῖν στόμα καὶ σοφίαν, ᾗ οὐ δυνήσονται ἀντειπεῖν οὐδὲ ἀντιστῆναι πάντες οἱ ἀντικείμενοι ὑμῖν.\n' + 

'[124:21.15]21:16 παραδοθήσεσθε δὲ καὶ ὑπὸ γονέων καὶ συγγενῶν καὶ φίλων καὶ ἀδελφῶν, καὶ θανατώσουσιν ἐξ ὑμῶν,\n' + 

'[124:28.19]21:17 καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου·\n' + 

'[124:31.69]21:18 καὶ θρὶξ ἐκ τῆς κεφαλῆς ὑμῶν οὐ μὴ ἀπόληται·\n' + 

'[124:35.31]21:19 ἐν τῇ ὑπομονῇ ὑμῶν κτήσασθε τὰς ψυχὰς ὑμῶν.\n' + 

'[124:39.34]21:20 ὅταν δὲ ἴδητε κυκλουμένην ὑπὸ στρατοπέδων τὴν Ἱερουσαλήμ, τότε γνῶτε ὅτι ἤγγικεν ἡ ἐρήμωσις αὐτῆς.\n' + 

'[124:47.20]21:21 τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη, καὶ οἱ ἐν μέσῳ αὐτῆς ἐκχωρείτωσαν, καὶ οἱ ἐν ταῖς χώραις μὴ εἰσερχέσθωσαν εἰς αὐτήν,\n' + 

'[124:55.88]21:22 ὅτι ἡμέραι ἐκδικήσεως αὗταί εἰσι τοῦ πληρωθῆναι πάντα τὰ γεγραμμένα.\n' + 

'[125:00.11]21:23 οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις· ἔσται γὰρ τότε ἀνάγκη μεγάλη ἐπὶ τῆς γῆς καὶ ὀργὴ τῷ λαῷ τούτῳ,\n' + 

'[125:10.37]21:24 καὶ πεσοῦνται στόματι μαχαίρας, καὶ αἰχμαλωτισθήσονται εἰς πάντα τὰ ἔθνη, καὶ Ἱερουσαλὴμ ἔσται πατουμένη ὑπὸ ἐθνῶν ἄχρι πληρωθῶσι καιροὶ ἐθνῶν.\n' + 

'[125:19.94]21:25 Καὶ ἔσται σημεῖα ἐν ἡλίῳ καὶ σελήνῃ καὶ ἄστροις, καὶ ἐπὶ τῆς γῆς συνοχὴ ἐθνῶν ἐν ἀπορίᾳ ἠχούσης θαλάσσης καὶ σάλου,\n' + 

'[125:26.82]21:26 ἀποψυχόντων ἀνθρώπων ἀπὸ φόβου καὶ προσδοκίας τῶν ἐπερχομένων τῇ οἰκουμένῃ· αἱ γὰρ δυνάμεις τῶν οὐρανῶν σαλευθήσονται.\n' + 

'[125:35.77]21:27 καὶ τότε ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλῃ μετὰ δυνάμεως καὶ δόξης πολλῆς.\n' + 

'[125:42.72]21:28 ἀρχομένων δὲ τούτων γίνεσθαι ἀνακύψατε καὶ ἐπάρατε τὰς κεφαλὰς ὑμῶν, διότι ἐγγίζει ἡ ἀπολύτρωσις ὑμῶν.\n' + 

'[125:50.26]21:29 Καὶ εἶπε παραβολὴν αὐτοῖς· ἴδετε τὴν συκῆν καὶ πάντα τὰ δένδρα.\n' + 

'[125:56.46]21:30 ὅταν προβάλωσιν ἤδη, βλέποντες ἀφʼ ἑαυτῶν γινώσκετε ὅτι ἤδη ἐγγὺς τὸ θέρος ἐστίν.\n' + 

'[126:02.66]21:31 οὕτω καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἡ βασιλεία τοῦ Θεοῦ.\n' + 

'[126:10.12]21:32 ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη ἕως ἂν πάντα γένηται.\n' + 

'[126:15.33]21:33 ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσι.\n' + 

'[126:20.43]21:34 Προσέχετε δὲ ἑαυτοῖς μήποτε βαρηθῶσιν ὑμῶν αἱ καρδίαι ἐν κραιπάλῃ καὶ μέθῃ καὶ μερίμναις βιοτικαῖς, καὶ αἰφνίδιος ἐφʼ ὑμᾶς ἐπιστῇ ἡ ἡμέρα ἐκείνη·\n' + 

'[126:30.53]21:35 ὡς παγὶς γὰρ ἐπελεύσεται ἐπὶ πάντας τοὺς καθημένους ἐπὶ πρόσωπον πάσης τῆς γῆς.\n' + 

'[126:35.28]21:36 ἀγρυπνεῖτε οὖν ἐν παντὶ καιρῷ δεόμενοι ἵνα καταξιωθῆτε ἐκφυγεῖν πάντα τὰ μέλλοντα γίνεσθαι καὶ σταθῆναι ἔμπροσθεν τοῦ υἱοῦ τοῦ ἀνθρώπου.\n' + 

'[126:43.44]21:37 Ἦν δὲ τὰς ἡμέρας ἐν τῷ ἱερῷ διδάσκων, τὰς δὲ νύκτας ἐξερχόμενος ηὐλίζετο εἰς τὸ ὄρος τὸ καλούμενον ἐλαιῶν·\n' + 

'[126:50.18]21:38 καὶ πᾶς ὁ λαὸς ὤρθριζε πρὸς αὐτὸν ἐν τῷ ἱερῷ ἀκούειν αὐτοῦ.\n' + 

'[126:55.06]\n' + 

'[127:00.28]22:1 Ἤγγιζε δὲ ἡ ἑορτὴ τῶν ἀζύμων ἡ λεγομένη πάσχα.\n' + 

'[127:04.85]22:2 καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὸ πῶς ἀνέλωσιν αὐτόν· ἐφοβοῦντο γὰρ τὸν λαόν.\n' + 

'[127:10.68]22:3 Εἰσῆλθε δὲ ὁ σατανᾶς εἰς Ἰούδαν τὸν ἐπικαλούμενον Ἰσκαριώτην, ὄντα ἐκ τοῦ ἀριθμοῦ τῶν δώδεκα,\n' + 

'[127:18.73]22:4 καὶ ἀπελθὼν συνελάλησε τοῖς ἀρχιερεῦσι καὶ γραμματεῦσι καὶ στρατηγοῖς τὸ πῶς αὐτὸν παραδῷ αὐτοῖς.\n' + 

'[127:25.50]22:5 καὶ ἐχάρησαν, καὶ συνέθεντο αὐτῷ ἀργύρια δοῦναι·\n' + 

'[127:30.09]22:6 καὶ ἐξωμολόγησε, καὶ ἐζήτει εὐκαιρίαν τοῦ παραδοῦναι αὐτὸν αὐτοῖς ἄτερ ὄχλου.\n' + 

'[127:35.98]22:7 Ἦλθε δὲ ἡ ἡμέρα τῶν ἀζύμων, ἐν ᾗ ἔδει θύεσθαι τὸ πάσχα,\n' + 

'[127:42.29]22:8 καὶ ἀπέστειλε Πέτρον καὶ Ἰωάννην εἰπών· πορευθέντες ἑτοιμάσατε ἡμῖν τὸ πάσχα ἵνα φάγωμεν.\n' + 

'[127:48.67]22:9 οἱ δὲ εἶπον αὐτῷ· ποῦ θέλεις ἑτοιμάσωμεν;\n' + 

'[127:53.18]22:10 ὁ δὲ εἶπεν αὐτοῖς· ἰδοὺ εἰσελθόντων ὑμῶν εἰς τὴν πόλιν συναντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· ἀκολουθήσατε αὐτῷ εἰς τὴν οἰκίαν οὗ εἰσπορεύεται,\n' + 

'[128:03.66]22:11 καὶ ἐρεῖτε τῷ οἰκοδεσπότῃ τῆς οἰκίας· λέγει σοι ὁ διδάσκαλος, ποῦ ἐστι τὸ κατάλυμα ὅπου τὸ πάσχα μετὰ τῶν μαθητῶν μου φάγω;\n' + 

'[128:13.03]22:12 κἀκεῖνος ὑμῖν δείξει ἀνώγαιον μέγα ἐστρωμένον· ἐκεῖ ἑτοιμάσατε.\n' + 

'[128:18.06]22:13 ἀπελθόντες δὲ εὗρον καθὼς εἴρηκεν αὐτοῖς, καὶ ἡτοίμασαν τὸ πάσχα.\n' + 

'[128:22.99]22:14 Καὶ ὅτε ἐγένετο ἡ ὥρα, ἀνέπεσε, καὶ οἱ δώδεκα ἀπόστολοι σὺν αὐτῷ.\n' + 

'[128:28.58]22:15 καὶ εἶπε πρὸς αὐτούς· ἐπιθυμίᾳ ἐπεθύμησα τοῦτο τὸ πάσχα φαγεῖν μεθʼ ὑμῶν πρὸ τοῦ με παθεῖν·\n' + 

'[128:35.60]22:16 λέγω γὰρ ὑμῖν ὅτι οὐκέτι οὐ μὴ φάγω ἐξ αὐτοῦ ἕως ὅτου πληρωθῇ ἐν τῇ βασιλείᾳ τοῦ Θεοῦ.\n' + 

'[128:41.78]22:17 καὶ δεξάμενος τὸ ποτήριον εὐχαριστήσας εἶπε· λάβετε τοῦτο καὶ διαμερίσατε ἑαυτοῖς·\n' + 

'[128:49.41]22:18 λέγω γὰρ ὑμῖν ὅτι οὐ μὴ πίω ἀπὸ τοῦ γενήματος τῆς ἀμπέλου ἕως ὅτου ἡ βασιλεία τοῦ Θεοῦ ἔλθῃ.\n' + 

'[128:56.47]22:19 καὶ λαβὼν ἄρτον εὐχαριστήσας ἔκλασε καὶ ἔδωκεν αὐτοῖς λέγων· τοῦτό ἐστι τὸ σῶμά μου τὸ ὑπὲρ ὑμῶν διδόμενον· τοῦτο ποιεῖτε εἰς τὴν ἐμὴν ἀνάμνησιν.\n' + 

'[129:06.24]22:20 ὡσαύτως καὶ τὸ ποτήριον μετὰ τὸ δειπνῆσαι λέγων· τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐν τῷ αἵματί μου, τὸ ὑπὲρ ὑμῶν ἐκχυνόμενον.\n' + 

'[129:15.17]22:21 πλὴν ἰδοὺ ἡ χεὶρ τοῦ παραδιδόντος με μετʼ ἐμοῦ ἐπὶ τῆς τραπέζης.\n' + 

'[129:20.12]22:22 καὶ ὁ μὲν υἱὸς τοῦ ἀνθρώπου πορεύεται κατὰ τὸ ὡρισμένον· πλὴν οὐαὶ τῷ ἀνθρώπῳ ἐκείνῳ διʼ οὗ παραδίδοται.\n' + 

'[129:27.01]22:23 καὶ αὐτοὶ ἤρξαντο συζητεῖν πρὸς ἑαυτοὺς τὸ τίς ἄρα εἴη ἐξ αὐτῶν ὁ τοῦτο μέλλων πράσσειν.\n' + 

'[129:32.74]22:24 Ἐγένετο δὲ καὶ φιλονεικία ἐν αὐτοῖς, τὸ τίς αὐτῶν δοκεῖ εἶναι μείζων.\n' + 

'[129:37.96]22:25 ὁ δὲ εἶπεν αὐτοῖς· οἱ βασιλεῖς τῶν ἐθνῶν κυριεύουσιν αὐτῶν, καὶ οἱ ἐξουσιάζοντες αὐτῶν εὐεργέται καλοῦνται·\n' + 

'[129:45.54]22:26 ὑμεῖς δὲ οὐχ οὕτως, ἀλλʼ ὁ μείζων ἐν ὑμῖν γινέσθω ὡς ὁ νεώτερος, καὶ ὁ ἡγούμενος ὡς ὁ διακονῶν.\n' + 

'[129:52.36]22:27 τίς γὰρ μείζων, ὁ ἀνακείμενος ἢ ὁ διακονῶν; οὐχὶ ὁ ἀνακείμενος; ἐγὼ δέ εἰμι ἐν μέσῳ ὑμῶν ὡς ὁ διακονῶν.\n' + 

'[130:01.07]22:28 ὑμεῖς δέ ἐστε οἱ διαμεμενηκότες μετʼ ἐμοῦ ἐν τοῖς πειρασμοῖς μου·\n' + 

'[130:05.33]22:29 κἀγὼ διατίθεμαι ὑμῖν καθὼς διέθετό μοι ὁ πατήρ μου βασιλείαν,\n' + 

'[130:10.45]22:30 ἵνα ἐσθίητε καὶ πίνητε ἐπὶ τῆς τραπέζης μου ἐν τῇ βασιλείᾳ μου, καὶ καθίσεσθε ἐπὶ θρόνων κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ.\n' + 

'[130:17.72]22:31 Εἶπε δὲ ὁ Κύριος· Σίμων Σίμων, ἰδοὺ ὁ σατανᾶς ἐξῃτήσατο ὑμᾶς τοῦ σινιάσαι ὡς τὸν σῖτον·\n' + 

'[130:27.30]22:32 ἐγὼ δὲ ἐδεήθην περὶ σοῦ ἵνα μὴ ἐκλίπῃ ἡ πίστις σου· καὶ σύ ποτε ἐπιστρέψας στήριξον τοὺς ἀδελφούς σου.\n' + 

'[130:35.44]22:33 ὁ δὲ εἶπεν αὐτῷ· Κύριε, μετὰ σοῦ ἕτοιμός εἰμι καὶ εἰς φυλακὴν καὶ εἰς θάνατον πορεύεσθαι.\n' + 

'[130:42.25]22:34 ὁ δὲ εἶπε· λέγω σοι, Πέτρε, οὐ φωνήσει σήμερον ἀλέκτωρ πρὶν ἢ τρὶς ἀπαρνήσῃ μὴ εἰδέναι με.\n' + 

'[130:51.12]22:35 Καὶ εἶπεν αὐτοῖς· ὅτε ἀπέστειλα ὑμᾶς ἄτερ βαλλαντίου καὶ πήρας καὶ ὑποδημάτων, μή τινος ὑστερήθητε; οἱ δὲ εἶπον· οὐθενός.\n' + 

'[131:00.25]22:36 εἶπεν οὖν αὐτοῖς· ἀλλὰ νῦν ὁ ἔχων βαλλάντιον ἀράτω, ὁμοίως καὶ πήραν, καὶ ὁ μὴ ἔχων πωλήσει τὸ ἱμάτιον αὐτοῦ καὶ ἀγοράσει μάχαιραν.\n' + 

'[131:08.39]22:37 λέγω γὰρ ὑμῖν ὅτι ἔτι τοῦτο τὸ γεγραμμένον δεῖ τελεσθῆναι ἐν ἐμοί, τὸ καὶ μετὰ ἀνόμων ἐλογίσθη· καὶ γὰρ τὰ περὶ ἐμοῦ τέλος ἔχει.\n' + 

'[131:17.92]22:38 οἱ δὲ εἶπον· Κύριε, ἰδοὺ μάχαιραι ὧδε δύο. ὁ δὲ εἶπεν αὐτοῖς· ἱκανόν ἐστι.\n' + 

'[131:25.07]22:39 Καὶ ἐξελθὼν ἐπορεύθη κατὰ τὸ ἔθος εἰς τὸ ὄρος τῶν ἐλαιῶν· ἠκολούθησαν δὲ αὐτῷ καὶ οἱ μαθηταὶ αὐτοῦ.\n' + 

'[131:31.80]22:40 γενόμενος δὲ ἐπὶ τοῦ τόπου εἶπεν αὐτοῖς· προσεύχεσθε μὴ εἰσελθεῖν εἰς πειρασμόν.\n' + 

'[131:38.56]22:41 καὶ αὐτὸς ἀπεσπάσθη ἀπʼ αὐτῶν ὡσεὶ λίθου βολήν, καὶ θεὶς τὰ γόνατα προσηύχετο\n' + 

'[131:44.37]22:42 λέγων· πάτερ, εἰ βούλει παρενεγκεῖν τοῦτο τὸ ποτήριον ἀπʼ ἐμοῦ· πλὴν μὴ τὸ θέλημά μου, ἀλλὰ τὸ σὸν γινέσθω.\n' + 

'[131:54.04]22:43 ὤφθη δὲ αὐτῷ ἄγγελος ἀπʼ οὐρανοῦ ἐνισχύων αὐτόν.\n' + 

'[131:57.46]22:44 καὶ γενόμενος ἐν ἀγωνίᾳ ἐκτενέστερον προσηύχετο. ἐγένετο δὲ ὁ ἱδρὼς αὐτοῦ ὡσεὶ θρόμβοι αἵματος καταβαίνοντες ἐπὶ τὴν γῆν.\n' + 

'[132:05.76]22:45 καὶ ἀναστὰς ἀπὸ τῆς προσευχῆς, ἐλθὼν πρὸς τοὺς μαθητὰς εὗρεν αὐτοὺς κοιμωμένους ἀπὸ τῆς λύπης,\n' + 

'[132:12.35]22:46 καὶ εἶπεν αὐτοῖς· τί καθεύδετε; ἀναστάντες προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν.\n' + 

'[132:19.42]22:47 Ἔτι δὲ αὐτοῦ λαλοῦντος ἰδοὺ ὄχλος, καὶ ὁ λεγόμενος Ἰούδας, εἷς τῶν δώδεκα, προῆγεν αὐτούς, καὶ ἤγγισε τῷ Ἰησοῦ φιλῆσαι αὐτόν· τοῦτο γὰρ σημεῖον δεδώκει αὐτοῖς· ὃν ἂν φιλήσω, αὐτός ἐστιν.\n' + 

'[132:36.83]22:48 ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ· Ἰούδα, φιλήματι τὸν υἱὸν τοῦ ἀνθρώπου παραδίδως;\n' + 

'[132:43.80]22:49 ἰδόντες δὲ οἱ περὶ αὐτὸν τὸ ἐσόμενον εἶπον αὐτῷ· Κύριε, εἰ πατάξομεν ἐν μαχαίρᾳ;\n' + 

'[132:50.47]22:50 καὶ ἐπάταξεν εἷς τις ἐξ αὐτῶν τὸν δοῦλον τοῦ ἀρχιερέως καὶ ἀφεῖλεν αὐτοῦ τὸ οὖς τὸ δεξιόν.\n' + 

'[132:56.42]22:51 ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν· ἐᾶτε ἕως τούτου· καὶ ἁψάμενος τοῦ ὠτίου αὐτοῦ ἰάσατο αὐτόν.\n' + 

'[133:04.39]22:52 εἶπε δὲ ὁ Ἰησοῦς πρὸς τοὺς παραγενομένους ἐπʼ αὐτὸν ἀρχιερεῖς καὶ στρατηγοὺς τοῦ ἱεροῦ καὶ πρεσβυτέρους· ὡς ἐπὶ λῃστὴν ἐξεληλύθατε μετὰ μαχαιρῶν καὶ ξύλων.\n' + 

'[133:13.66]22:53 καθʼ ἡμέραν ὄντος μου μεθʼ ὑμῶν ἐν τῷ ἱερῷ οὐκ ἐξετείνατε τὰς χεῖρας ἐπʼ ἐμέ. ἀλλʼ αὕτη ἐστὶν ὑμῶν ἡ ὥρα καὶ ἡ ἐξουσία τοῦ σκότους.\n' + 

'[133:22.84]22:54 Συλλαβόντες δὲ αὐτὸν ἤγαγον καὶ εἰσήγαγον αὐτὸν εἰς τὸν οἶκον τοῦ ἀρχιερέως. ὁ δὲ Πέτρος ἠκολούθει μακρόθεν.\n' + 

'[133:31.46]22:55 ἁψάντων δὲ πυρὰν ἐν μέσῳ τῆς αὐλῆς καὶ συγκαθισάντων αὐτῶν ἐκάθητο ὁ Πέτρος ἐν μέσῳ αὐτῶν.\n' + 

'[133:38.46]22:56 ἰδοῦσα δὲ αὐτὸν παιδίσκη τις καθήμενον πρὸς τὸ φῶς καὶ ἀτενίσασα αὐτῷ εἶπε· καὶ οὗτος σὺν αὐτῷ ἦν.\n' + 

'[133:45.58]22:57 ὁ δὲ ἠρνήσατο λέγων· γύναι, οὐκ οἶδα αὐτόν.\n' + 

'[133:50.15]22:58 καὶ μετὰ βραχὺ ἕτερος ἰδὼν αὐτὸν ἔφη· καὶ σὺ ἐξ αὐτῶν εἶ. ὁ δὲ Πέτρος εἶπεν· ἄνθρωπε, οὐκ εἰμί.\n' + 

'[133:59.42]22:59 καὶ διαστάσης ὡσεὶ ὥρας μιᾶς ἄλλος τις διισχυρίζετο λέγων· ἐπʼ ἀληθείας καὶ οὗτος μετʼ αὐτοῦ ἦν· καὶ γὰρ Γαλιλαῖός ἐστιν.\n' + 

'[134:07.85]22:60 εἶπε δὲ ὁ Πέτρος· ἄνθρωπε, οὐκ οἶδα ὃ λέγεις. καὶ παραχρῆμα, ἔτι λαλοῦντος αὐτοῦ, ἐφώνησεν ἀλέκτωρ.\n' + 

'[134:16.99]22:61 καὶ στραφεὶς ὁ Κύριος ἐνέβλεψε τῷ Πέτρῳ, καὶ ὑπεμνήσθη ὁ Πέτρος τοῦ λόγου τοῦ Κυρίου, ὡς εἶπεν αὐτῷ ὅτι πρὶν ἀλέκτορα φωνῆσαι ἀπαρνήσῃ με τρίς·\n' + 

'[134:26.53]22:62 καὶ ἐξελθὼν ἔξω ὁ Πέτρος ἔκλαυσε πικρῶς.\n' + 

'[134:30.18]22:63 Καὶ οἱ ἄνδρες οἱ συνέχοντες τὸν Ἰησοῦν ἐνέπαιζον αὐτῷ δέροντες,\n' + 

'[134:34.65]22:64 καὶ περικαλύψαντες αὐτὸν ἔτυπτον αὐτοῦ τὸ πρόσωπον καὶ ἐπηρώτων αὐτὸν λέγοντες· προφήτευσον τίς ἐστιν ὁ παίσας σε;\n' + 

'[134:42.07]22:65 καὶ ἕτερα πολλὰ βλασφημοῦντες ἔλεγον εἰς αὐτόν.\n' + 

'[134:45.11]22:66 Καὶ ὡς ἐγένετο ἡμέρα, συνήχθη τὸ πρεσβυτέριον τοῦ λαοῦ, ἀρχιερεῖς καὶ γραμματεῖς, καὶ ἀνήγαγον αὐτὸν εἰς τὸ συνέδριον ἑαυτῶν λέγοντες·\n' + 

'[134:53.39]22:67 εἰ σὺ εἶ ὁ Χριστός, εἰπὲ ἡμῖν. εἶπε δὲ αὐτοῖς· ἐὰν ὑμῖν εἴπω, οὐ μὴ πιστεύσητε,\n' + 

'[135:00.67]22:68 ἐὰν δὲ καὶ ἐρωτήσω, οὐ μὴ ἀποκριθῆτέ μοι ἢ ἀπολύσητε·\n' + 

'[135:04.51]22:69 ἀπὸ τοῦ νῦν ἔσται ὁ υἱὸς τοῦ ἀνθρώπου καθήμενος ἐκ δεξιῶν τῆς δυνάμεως τοῦ Θεοῦ.\n' + 

'[135:10.10]22:70 εἶπον δὲ πάντες· σὺ οὖν εἶ ὁ υἱὸς τοῦ Θεοῦ; ὁ δὲ πρὸς αὐτοὺς ἔφη· ὑμεῖς λέγετε ὅτι ἐγώ εἰμι.\n' + 

'[135:17.70]22:71 οἱ δὲ εἶπον· τί ἔτι χρείαν ἔχομεν μαρτυρίας; αὐτοὶ γὰρ ἠκούσαμεν ἀπὸ τοῦ στόματος αὐτοῦ.\n' + 

'[135:24.17]\n' + 

'[135:29.43]23:1 Καὶ ἀναστὰν ἅπαν τὸ πλῆθος αὐτῶν ἤγαγον αὐτὸν ἐπὶ τὸν Πιλᾶτον.\n' + 

'[135:34.72]23:2 ἤρξαντο δὲ κατηγορεῖν αὐτοῦ λέγοντες· τοῦτον εὕρομεν διαστρέφοντα τὸ ἔθνος καὶ κωλύοντα Καίσαρι φόρους διδόναι, λέγοντα ἑαυτὸν Χριστὸν βασιλέα εἶναι.\n' + 

'[135:45.56]23:3 ὁ δὲ Πιλᾶτος ἐπηρώτησεν αὐτὸν λέγων· σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; ὁ δὲ ἀποκριθεὶς αὐτῷ ἔφη· σὺ λέγεις.\n' + 

'[135:54.17]23:4 ὁ δὲ Πιλᾶτος εἶπε πρὸς τοὺς ἀρχιερεῖς καὶ τοὺς ὄχλους ὅτι οὐδὲν εὑρίσκω αἴτιον ἐν τῷ ἀνθρώπῳ τούτῳ.\n' + 

'[136:00.52]23:5 οἱ δὲ ἐπίσχυον λέγοντες ὅτι ἀνασείει τὸν λαὸν διδάσκων καθʼ ὅλης τῆς Ἰουδαίας, ἀρξάμενος ἀπὸ τῆς Γαλιλαίας ἕως ὧδε.\n' + 

'[136:08.39]23:6 Πιλᾶτος δὲ ἀκούσας Γαλιλαίαν ἐπηρώτησεν εἰ ὁ ἄνθρωπος Γαλιλαῖός ἐστι,\n' + 

'[136:13.51]23:7 καὶ ἐπιγνοὺς ὅτι ἐκ τῆς ἐξουσίας Ἡρῴδου ἐστίν, ἀνέπεμψεν αὐτὸν πρὸς Ἡρῴδην, ὄντα καὶ αὐτὸν ἐν Ἱεροσολύμοις ἐν ταύταις ταῖς ἡμέραις.\n' + 

'[136:21.42]23:8 ὁ δὲ Ἡρῴδης ἰδὼν τὸν Ἰησοῦν ἐχάρη λίαν· ἦν γὰρ ἐξ ἱκανοῦ θέλων ἰδεῖν αὐτὸν διὰ τὸ ἀκούειν αὐτὸν πολλὰ περὶ αὐτοῦ, καὶ ἤλπιζέ τι σημεῖον ἰδεῖν ὑπʼ αὐτοῦ γινόμενον.\n' + 

'[136:31.45]23:9 ἐπηρώτα δὲ αὐτὸν ἐν λόγοις ἱκανοῖς· αὐτὸς δὲ οὐδὲν ἀπεκρίνατο αὐτῷ.\n' + 

'[136:36.38]23:10 εἱστήκεισαν δὲ οἱ γραμματεῖς καὶ οἱ ἀρχιερεῖς εὐτόνως κατηγοροῦντες αὐτοῦ.\n' + 

'[136:40.99]23:11 ἐξουθενήσας δὲ αὐτὸν ὁ Ἡρῴδης σὺν τοῖς στρατεύμασιν αὐτοῦ καὶ ἐμπαίξας, περιβαλὼν αὐτὸν ἐσθῆτα λαμπρὰν ἀνέπεμψεν αὐτὸν τῷ Πιλάτῳ.\n' + 

'[136:49.53]23:12 ἐγένοντο δὲ φίλοι ὅ τε Ἡρῴδης καὶ ὁ Πιλᾶτος ἐν αὐτῇ τῇ ἡμέρᾳ μετʼ ἀλλήλων· προϋπῆρχον γὰρ ἐν ἔχθρᾳ ὄντες πρὸς ἑαυτούς.\n' + 

'[136:57.80]23:13 Πιλᾶτος δὲ συγκαλεσάμενος τοὺς ἀρχιερεῖς καὶ τοὺς ἄρχοντας καὶ τὸν λαὸν\n' + 

'[137:02.98]23:14 εἶπε πρὸς αὐτούς· προσηνέγκατέ μοι τὸν ἄνθρωπον τοῦτον ὡς ἀποστρέφοντα τὸν λαόν, καὶ ἰδοὺ ἐγὼ ἐνώπιον ὑμῶν ἀνακρίνας οὐδὲν εὗρον ἐν τῷ ἀνθρώπῳ τούτῳ αἴτιον ὧν κατηγορεῖτε κατʼ αὐτοῦ.\n' + 

'[137:14.81]23:15 ἀλλʼ οὐδὲ Ἡρῴδης· ἀνέπεμψα γὰρ ὑμᾶς πρὸς αὐτόν· καὶ ἰδοὺ οὐδὲν ἄξιον θανάτου ἐστὶ πεπραγμένον αὐτῷ.\n' + 

'[137:22.61]23:16 παιδεύσας οὖν αὐτὸν ἀπολύσω.\n' + 

'[137:24.55]23:17 ἀνάγκην δὲ εἶχεν ἀπολύειν αὐτοῖς κατὰ ἑορτὴν ἕνα.\n' + 

'[137:27.25]23:18 ἀνέκραξαν δὲ παμπληθεὶ λέγοντες· αἶρε τοῦτον, ἀπόλυσον δὲ ἡμῖν Βαραββᾶν·\n' + 

'[137:33.93]23:19 ὅστις ἦν διὰ στάσιν τινὰ γενομένην ἐν τῇ πόλει καὶ φόνον βεβλημένος εἰς τὴν φυλακήν.\n' + 

'[137:39.31]23:20 πάλιν οὖν ὁ Πιλᾶτος προσεφώνησε, θέλων ἀπολῦσαι τὸν Ἰησοῦν.\n' + 

'[137:43.04]23:21 οἱ δὲ ἐπεφώνουν λέγοντες· σταύρωσον σταύρωσον αὐτόν.\n' + 

'[137:47.88]23:22 ὁ δὲ τρίτον εἶπε πρὸς αὐτούς· τί γὰρ κακὸν ἐποίησεν οὗτος; οὐδὲν ἄξιον θανάτου εὗρον ἐν αὐτῷ· παιδεύσας οὖν αὐτὸν ἀπολύσω.\n' + 

'[137:57.09]23:23 οἱ δὲ ἐπέκειντο φωναῖς μεγάλαις αἰτούμενοι αὐτὸν σταυρωθῆναι, καὶ κατίσχυον αἱ φωναὶ αὐτῶν καὶ τῶν ἀρχιερέων.\n' + 

'[138:03.85]23:24 ὁ δὲ Πιλᾶτος ἐπέκρινε γενέσθαι τὸ αἴτημα αὐτῶν,\n' + 

'[138:08.14]23:25 ἀπέλυσε δὲ αὐτοῖς τὸν Βαραββᾶν τὸν διὰ στάσιν καὶ φόνον βεβλημένον εἰς τὴν φυλακήν, ὃν ᾐτοῦντο, τὸν δὲ Ἰησοῦν παρέδωκε τῷ θελήματι αὐτῶν.\n' + 

'[138:16.95]23:26 Καὶ ὡς ἀπήγαγον αὐτόν, ἐπιλαβόμενοι Σίμωνός τινος Κυρηναίου, ἐρχομένου ἀπʼ ἀγροῦ, ἐπέθηκαν αὐτῷ τὸν σταυρὸν φέρειν ὀπίσω τοῦ Ἰησοῦ.\n' + 

'[138:26.32]23:27 ἠκολούθει δὲ αὐτῷ πολὺ πλῆθος τοῦ λαοῦ καὶ γυναικῶν, αἳ καὶ ἐκόπτοντο καὶ ἐθρήνουν αὐτόν.\n' + 

'[138:32.38]23:28 στραφεὶς δὲ πρὸς αὐτὰς ὁ Ἰησοῦς εἶπε· θυγατέρες Ἱερουσαλήμ, μὴ κλαίετε ἐπʼ ἐμέ, πλὴν ἐφʼ ἑαυτὰς κλαίετε καὶ ἐπὶ τὰ τέκνα ὑμῶν.\n' + 

'[138:43.75]23:29 ὅτι ἰδοὺ ἔρχονται ἡμέραι ἐν αἷς ἐροῦσι· μακάριαι αἱ στεῖραι καὶ κοιλίαι αἳ οὐκ ἐγέννησαν, καὶ μαστοὶ οἳ οὐκ ἐθήλασαν.\n' + 

'[138:52.73]23:30 τότε ἄρξονται λέγειν τοῖς ὄρεσι, πέσετε ἐφʼ ἡμᾶς, καὶ τοῖς βουνοῖς, καλύψατε ἡμᾶς·\n' + 

'[138:57.58]23:31 ὅτι εἰ ἐν τῷ ὑγρῷ ξύλῳ ταῦτα ποιοῦσιν, ἐν τῷ ξηρῷ τί γένηται;\n' + 

'[139:01.78]23:32 Ἤγοντο δὲ καὶ ἕτεροι δύο κακοῦργοι σὺν αὐτῷ ἀναιρεθῆναι.\n' + 

'[139:05.71]23:33 Καὶ ὅτε ἀπῆλθον ἐπὶ τὸν τόπον τὸν καλούμενον Κρανίον, ἐκεῖ ἐσταύρωσαν αὐτὸν καὶ τοὺς κακούργους, ὃν μὲν ἐκ δεξιῶν ὃν δὲ ἐξ ἀριστερῶν.\n' + 

'[139:15.65]23:34 ὁ δὲ Ἰησοῦς ἔλεγε· πάτερ, ἄφες αὐτοῖς· οὐ γὰρ οἴδασι τί ποιοῦσι. διαμεριζόμενοι δὲ τὰ ἱμάτια αὐτοῦ ἔβαλλον κλῆρον.\n' + 

'[139:27.54]23:35 καὶ εἱστήκει ὁ λαὸς θεωρῶν. ἐξεμυκτήριζον δὲ καὶ οἱ ἄρχοντες σὺν αὐτοῖς λέγοντες· ἄλλους ἔσωσε, σωσάτω ἑαυτόν, εἰ οὗτός ἐστιν ὁ Χριστὸς ὁ τοῦ Θεοῦ ἐκλεκτός.\n' + 

'[139:39.00]23:36 ἐνέπαιζον δὲ αὐτῷ καὶ οἱ στρατιῶται προσερχόμενοι καὶ ὄξος προσφέροντες αὐτῷ\n' + 

'[139:44.47]23:37 καὶ λέγοντες· εἰ σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων, σῶσον σεαυτόν.\n' + 

'[139:48.97]23:38 Ἦν δὲ καὶ ἐπιγραφὴ γεγραμμένη ἐπʼ αὐτῷ γράμμασιν Ἑλληνικοῖς καὶ Ῥωμαϊκοῖς καὶ Ἑβραϊκοῖς· οὗτός ἐστιν ὁ βασιλεὺς τῶν Ἰουδαίων.\n' + 

'[139:57.30]23:39 Εἷς δὲ τῶν κρεμασθέντων κακούργων ἐβλασφήμει αὐτὸν λέγων· εἰ σὺ εἶ ὁ Χριστός, σῶσον σεαυτὸν καὶ ἡμᾶς.\n' + 

'[140:05.04]23:40 ἀποκριθεὶς δὲ ὁ ἕτερος ἐπετίμα αὐτῷ λέγων· οὐδὲ φοβῇ σὺ τὸν Θεόν, ὅτι ἐν τῷ αὐτῷ κρίματι εἶ;\n' + 

'[140:12.68]23:41 καὶ ἡμεῖς μὲν δικαίως· ἄξια γὰρ ὧν ἐπράξαμεν ἀπολαμβάνομεν· οὗτος δὲ οὐδὲν ἄτοπον ἔπραξε.\n' + 

'[140:19.66]23:42 καὶ ἔλεγε τῷ Ἰησοῦ· μνήσθητί μου, Κύριε, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου.\n' + 

'[140:25.10]23:43 καὶ εἶπεν αὐτῷ ὁ Ἰησοῦς· ἀμὴν λέγω σοι, σήμερον μετʼ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ.\n' + 

'[140:31.72]23:44 Ἦν δὲ ὡσεὶ ὥρα ἕκτη καὶ σκότος ἐγένετο ἐφʼ ὅλην τὴν γῆν ἕως ὥρας ἐνάτης, τοῦ ἡλίου ἐκλείποντος,\n' + 

'[140:37.81]23:45 καὶ ἐσχίσθη τὸ καταπέτασμα τοῦ ναοῦ μέσον·\n' + 

'[140:41.51]23:46 καὶ φωνήσας φωνῇ μεγάλῃ ὁ Ἰησοῦς εἶπε· πάτερ, εἰς χεῖράς σου παρατίθεμαι τὸ πνεῦμά μου· καὶ ταῦτα εἰπὼν ἐξέπνευσεν.\n' + 

'[140:50.55]23:47 ἰδὼν δὲ ὁ ἑκατόνταρχος τὸ γενόμενον ἐδόξασε τὸν Θεὸν λέγων· ὄντως ὁ ἄνθρωπος οὗτος δίκαιος ἦν.\n' + 

'[140:57.77]23:48 καὶ πάντες οἱ συμπαραγενόμενοι ὄχλοι ἐπὶ τὴν θεωρίαν ταύτην, θεωροῦντες τὰ γενόμενα, τύπτοντες ἑαυτῶν τὰ στήθη ὑπέστρεφον.\n' + 

'[141:05.64]23:49 εἱστήκεισαν δὲ πάντες οἱ γνωστοὶ αὐτοῦ ἀπὸ μακρόθεν, καὶ γυναῖκες αἱ συνακολουθήσασαι αὐτῷ ἀπὸ τῆς Γαλιλαίας, ὁρῶσαι ταῦτα.\n' + 

'[141:12.17]23:50 Καὶ ἰδοὺ ἀνὴρ ὀνόματι Ἰωσήφ, βουλευτὴς ὑπάρχων καὶ ἀνὴρ ἀγαθὸς καὶ δίκαιος—\n' + 

'[141:17.71]23:51 οὗτος οὐκ ἦν συγκατατεθειμένος τῇ βουλῇ καὶ τῇ πράξει αὐτῶν—ἀπὸ Ἀριμαθαίας πόλεως τῶν Ἰουδαίων, ὃς προσεδέχετο καὶ αὐτὸς τὴν βασιλείαν τοῦ Θεοῦ,\n' + 

'[141:26.46]23:52 οὗτος προσελθὼν τῷ Πιλάτῳ ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ,\n' + 

'[141:30.74]23:53 καὶ καθελὼν αὐτὸ ἐνετύλιξε σινδόνι καὶ ἔθηκεν αὐτὸ ἐν μνήματι λαξευτῷ, οὗ οὐκ ἦν οὐδεὶς οὐδέπω κείμενος·\n' + 

'[141:37.77]23:54 καὶ ἡμέρα ἦν παρασκευή, σάββατον ἐπέφωσκε.\n' + 

'[141:40.89]23:55 Κατακολουθήσασαι δὲ αἱ γυναῖκες, αἵτινες ἦσαν συνεληλυθυῖαι αὐτῷ ἐκ τῆς Γαλιλαίας, ἐθεάσαντο τὸ μνημεῖον καὶ ὡς ἐτέθη τὸ σῶμα αὐτοῦ,\n' + 

'[141:49.32]23:56 ὑποστρέψασαι δὲ ἡτοίμασαν ἀρώματα καὶ μύρα. καὶ τὸ μὲν σάββατον ἡσύχασαν κατὰ τὴν ἐντολήν.\n' + 

'[141:55.49]\n' + 

'[142:01.16]24:1 Τῇ δὲ μιᾷ τῶν σαββάτων ὄρθρου βαθέος ἦλθον ἐπὶ τὸ μνῆμα φέρουσαι ἃ ἡτοίμασαν ἀρώματα, καί τινες σὺν αὐταῖς.\n' + 

'[142:09.02]24:2 εὗρον δὲ τὸν λίθον ἀποκεκυλισμένον ἀπὸ τοῦ μνημείου,\n' + 

'[142:12.51]24:3 καὶ εἰσελθοῦσαι οὐχ εὗρον τὸ σῶμα τοῦ Κυρίου Ἰησοῦ.\n' + 

'[142:16.41]24:4 καὶ ἐγένετο ἐν τῷ διαπορεῖσθαι αὐτὰς περὶ τούτου καὶ ἰδοὺ ἄνδρες δύο ἐπέστησαν αὐταῖς ἐν ἐσθήσεσιν ἀστραπτούσαις.\n' + 

'[142:22.99]24:5 ἐμφόβων δὲ γενομένων αὐτῶν καὶ κλινουσῶν τὸ πρόσωπον εἰς τὴν γῆν εἶπον πρὸς αὐτάς· τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν;\n' + 

'[142:31.52]24:6 οὐκ ἔστιν ὧδε, ἀλλʼ ἠγέρθη· μνήσθητε ὡς ἐλάλησεν ὑμῖν ἔτι ὢν ἐν τῇ Γαλιλαίᾳ,\n' + 

'[142:37.81]24:7 λέγων ὅτι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου παραδοθῆναι εἰς χεῖρας ἀνθρώπων ἁμαρτωλῶν καὶ σταυρωθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι.\n' + 

'[142:45.26]24:8 καὶ ἐμνήσθησαν τῶν ῥημάτων αὐτοῦ,\n' + 

'[142:47.82]24:9 καὶ ὑποστρέψασαι ἀπὸ τοῦ μνημείου ἀπήγγειλαν ταῦτα πάντα τοῖς ἕνδεκα καὶ πᾶσι τοῖς λοιποῖς.\n' + 

'[142:52.80]24:10 ἦσαν δὲ ἡ Μαγδαληνὴ Μαρία καὶ Ἰωάννα καὶ Μαρία Ἰακώβου καὶ οἱ λοιπαὶ σὺν αὐταῖς, αἳ ἔλεγον πρὸς τοὺς ἀποστόλους ταῦτα.\n' + 

'[143:00.15]24:11 καὶ ἐφάνησαν ἐνώπιον αὐτῶν ὡσεὶ λῆρος τὰ ῥήματα αὐτῶν, καὶ ἠπίστουν αὐταῖς.\n' + 

'[143:04.69]24:12 ὁ δὲ Πέτρος ἀναστὰς ἔδραμεν ἐπὶ τὸ μνημεῖον, καὶ παρακύψας βλέπει τὰ ὀθόνια κείμενα μόνα, καὶ ἀπῆλθε πρὸς ἑαυτόν, θαυμάζων τὸ γεγονός.\n' + 

'[143:14.03]24:13 Καὶ ἰδοὺ δύο ἐξ αὐτῶν ἦσαν πορευόμενοι ἐν αὐτῇ τῇ ἡμέρᾳ εἰς κώμην ἀπέχουσαν σταδίους ἑξήκοντα ἀπὸ Ἱερουσαλήμ, ᾗ ὄνομα Ἐμμαούς.\n' + 

'[143:22.93]24:14 καὶ αὐτοὶ ὡμίλουν πρὸς ἀλλήλους περὶ πάντων τῶν συμβεβηκότων τούτων.\n' + 

'[143:27.47]24:15 καὶ ἐγένετο ἐν τῷ ὁμιλεῖν αὐτοὺς καὶ συζητεῖν καὶ αὐτὸς ὁ Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς·\n' + 

'[143:33.14]24:16 οἱ δὲ ὀφθαλμοὶ αὐτῶν ἐκρατοῦντο τοῦ μὴ ἐπιγνῶναι αὐτόν.\n' + 

'[143:36.61]24:17 εἶπε δὲ πρὸς αὐτούς· τίνες οἱ λόγοι οὗτοι οὓς ἀντιβάλλετε πρὸς ἀλλήλους περιπατοῦντες καί ἐστε σκυθρωποί;\n' + 

'[143:43.15]24:18 ἀποκριθεὶς δὲ ὁ εἷς, ᾧ ὄνομα Κλεόπας, εἶπε πρὸς αὐτόν· σὺ μόνος παροικεῖς ἐν Ἱερουσαλὴμ καὶ οὐκ ἔγνως τὰ γενόμενα ἐν αὐτῇ ἐν ταῖς ἡμέραις ταύταις;\n' + 

'[143:52.88]24:19 καὶ εἶπεν αὐτοῖς· ποῖα; οἱ δὲ εἶπον αὐτῷ· τὰ περὶ Ἰησοῦ τοῦ Ναζωραίου, ὃς ἐγένετο ἀνὴρ προφήτης δυνατὸς ἐν ἔργῳ καὶ λόγῳ ἐναντίον τοῦ Θεοῦ καὶ παντὸς τοῦ λαοῦ,\n' + 

'[144:03.15]24:20 ὅπως τε παρέδωκαν αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ἄρχοντες ἡμῶν εἰς κρῖμα θανάτου καὶ ἐσταύρωσαν αὐτόν.\n' + 

'[144:08.67]24:21 ἡμεῖς δὲ ἠλπίζομεν ὅτι αὐτός ἐστιν ὁ μέλλων λυτροῦσθαι τὸν Ἰσραήλ· ἀλλά γε σὺν πᾶσι τούτοις τρίτην ταύτην ἡμέραν ἄγει σήμερον ἀφʼ οὗ ταῦτα ἐγένετο.\n' + 

'[144:18.35]24:22 ἀλλὰ καὶ γυναῖκές τινες ἐξ ἡμῶν ἐξέστησαν ἡμᾶς γενόμεναι ὄρθριαι ἐπὶ τὸ μνημεῖον,\n' + 

'[144:23.39]24:23 καὶ μὴ εὑροῦσαι τὸ σῶμα αὐτοῦ ἦλθον λέγουσαι καὶ ὀπτασίαν ἀγγέλων ἑωρακέναι, οἳ λέγουσιν αὐτὸν ζῆν.\n' + 

'[144:29.61]24:24 καὶ ἀπῆλθόν τινες τῶν σὺν ἡμῖν ἐπὶ τὸ μνημεῖον, καὶ εὗρον οὕτω καθὼς καὶ αἱ γυναῖκες εἶπον, αὐτὸν δὲ οὐκ εἶδον.\n' + 

'[144:36.10]24:25 καὶ αὐτὸς εἶπε πρὸς αὐτούς· ὦ ἀνόητοι καὶ βραδεῖς τῇ καρδίᾳ τοῦ πιστεύειν ἐπὶ πᾶσιν οἷς ἐλάλησαν οἱ προφῆται!\n' + 

'[144:44.61]24:26 οὐχὶ ταῦτα ἔδει παθεῖν τὸν Χριστὸν καὶ εἰσελθεῖν εἰς τὴν δόξαν αὐτοῦ;\n' + 

'[144:49.14]24:27 καὶ ἀρξάμενος ἀπὸ Μωϋσέως καὶ ἀπὸ πάντων τῶν προφητῶν διηρμήνευεν αὐτοῖς ἐν πάσαις ταῖς γραφαῖς τὰ περὶ ἑαυτοῦ.\n' + 

'[144:55.50]24:28 Καὶ ἤγγισαν εἰς τὴν κώμην οὗ ἐπορεύοντο, καὶ αὐτὸς προσεποιεῖτο πορρωτέρω πορεύεσθαι·\n' + 

'[145:01.39]24:29 καὶ παρεβιάσαντο αὐτὸν λέγοντες· μεῖνον μεθʼ ἡμῶν, ὅτι πρὸς ἑσπέραν ἐστὶ καὶ κέκλικεν ἡ ἡμέρα. καὶ εἰσῆλθε τοῦ μεῖναι σὺν αὐτοῖς.\n' + 

'[145:10.10]24:30 καὶ ἐγένετο ἐν τῷ κατακλιθῆναι αὐτὸν μετʼ αὐτῶν λαβὼν τὸν ἄρτον εὐλόγησε, καὶ κλάσας ἐπεδίδου αὐτοῖς.\n' + 

'[145:16.61]24:31 αὐτῶν δὲ διηνοίχθησαν οἱ ὀφθαλμοί, καὶ ἐπέγνωσαν αὐτόν· καὶ αὐτὸς ἄφαντος ἐγένετο ἀπʼ αὐτῶν.\n' + 

'[145:24.01]24:32 καὶ εἶπον πρὸς ἀλλήλους· οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν ἐν ἡμῖν, ὡς ἐλάλει ἡμῖν ἐν τῇ ὁδῷ καὶ ὡς διήνοιγεν ἡμῖν τὰς γραφάς;\n' + 

'[145:32.26]24:33 Καὶ ἀναστάντες αὐτῇ τῇ ὥρᾳ ὑπέστρεψαν εἰς Ἱερουσαλήμ, καὶ εὗρον συνηθροισμένους τοὺς ἕνδεκα καὶ τοὺς σὺν αὐτοῖς,\n' + 

'[145:38.63]24:34 λέγοντας ὅτι ἠγέρθη ὁ Κύριος ὄντως καὶ ὤφθη Σίμωνι.\n' + 

'[145:42.32]24:35 καὶ αὐτοὶ ἐξηγοῦντο τὰ ἐν τῇ ὁδῷ καὶ ὡς ἐγνώσθη αὐτοῖς ἐν τῇ κλάσει τοῦ ἄρτου.\n' + 

'[145:47.31]24:36 Ταῦτα δὲ αὐτῶν λαλούντων αὐτὸς ὁ Ἰησοῦς ἔστη ἐν μέσῳ αὐτῶν καὶ λέγει αὐτοῖς· εἰρήνη ὑμῖν.\n' + 

'[145:55.41]24:37 πτοηθέντες δὲ καὶ ἔμφοβοι γενόμενοι ἐδόκουν πνεῦμα θεωρεῖν.\n' + 

'[145:59.34]24:38 καὶ εἶπεν αὐτοῖς· τί τεταραγμένοι ἐστέ, καὶ διατί διαλογισμοὶ ἀναβαίνουσιν ἐν ταῖς καρδίαις ὑμῶν;\n' + 

'[146:06.12]24:39 ἴδετε τὰς χεῖράς μου καὶ τοὺς πόδας μου, ὅτι αὐτὸς ἐγώ εἰμι· ψηλαφήσατέ με καὶ ἴδετε, ὅτι πνεῦμα σάρκα καὶ ὀστέα οὐκ ἔχει καθὼς ἐμὲ θεωρεῖτε ἔχοντα.\n' + 

'[146:17.86]24:40 καὶ τοῦτο εἰπὼν ἐπέδειξεν αὐτοῖς τὰς χεῖρας καὶ τοὺς πόδας.\n' + 

'[146:21.40]24:41 ἔτι δὲ ἀπιστούντων αὐτῶν ἀπὸ τῆς χαρᾶς καὶ θαυμαζόντων εἶπεν αὐτοῖς· ἔχετέ τι βρώσιμον ἐνθάδε;\n' + 

'[146:28.60]24:42 οἱ δὲ ἐπέδωκαν αὐτῷ ἰχθύος ὀπτοῦ μέρος καὶ ἀπὸ μελισσίου κηρίου,\n' + 

'[146:33.02]24:43 καὶ λαβὼν ἐνώπιον αὐτῶν ἔφαγεν.\n' + 

'[146:35.14]24:44 εἶπε δὲ αὐτοῖς· οὗτοι οἱ λόγοι οὓς ἐλάλησα πρὸς ὑμᾶς ἔτι ὢν σὺν ὑμῖν, ὅτι δεῖ πληρωθῆναι πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωϋσέως καὶ προφήταις καὶ ψαλμοῖς περὶ ἐμοῦ.\n' + 

'[146:47.34]24:45 τότε διήνοιξεν αὐτῶν τὸν νοῦν τοῦ συνιέναι τὰς γραφάς,\n' + 

'[146:52.15]24:46 καὶ εἶπεν αὐτοῖς ὅτι οὕτω γέγραπται καὶ οὕτως ἔδει παθεῖν τὸν Χριστὸν καὶ ἀναστῆναι ἐκ νεκρῶν τῇ τρίτῃ ἡμέρᾳ,\n' + 

'[146:59.23]24:47 καὶ κηρυχθῆναι ἐπὶ τῷ ὀνόματι αὐτοῦ μετάνοιαν καὶ ἄφεσιν ἁμαρτιῶν εἰς πάντα τὰ ἔθνη, ἀρξάμενον ἀπὸ Ἱερουσαλήμ.\n' + 

'[147:06.67]24:48 ὑμεῖς δέ ἐστε μάρτυρες τούτων.\n' + 

'[147:09.60]24:49 καὶ ἰδοὺ ἐγὼ ἀποστέλλω τὴν ἐπαγγελίαν τοῦ πατρός μου ἐφʼ ὑμᾶς· ὑμεῖς δὲ καθίσατε ἐν τῇ πόλει Ἱερουσαλὴμ ἕως οὗ ἐνδύσησθε δύναμιν ἐξ ὕψους.\n' + 

'[147:20.26]24:50 Ἐξήγαγε δὲ αὐτοὺς ἔξω ἕως εἰς Βηθανίαν, καὶ ἐπάρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς.\n' + 

'[147:26.47]24:51 καὶ ἐγένετο ἐν τῷ εὐλογεῖν αὐτὸν αὐτοὺς διέστη ἀπʼ αὐτῶν καὶ ἀνεφέρετο εἰς τὸν οὐρανόν.\n' + 

'[147:31.93]24:52 καὶ αὐτοὶ προσκυνήσαντες αὐτὸν ὑπέστρεψαν εἰς Ἱερουσαλὴμ μετὰ χαρᾶς μεγάλης,\n' + 

'[147:36.86]24:53 καὶ ἦσαν διὰ παντὸς ἐν τῷ ἱερῷ αἰνοῦντες καὶ εὐλογοῦντες τὸν Θεόν. ἀμήν.\n' + 

'[147:42.41]\n' + 

"";
