/*
=====================================================
 This file is part of ParsedClassics app
=====================================================
 Copyright (c) Éleuthère Ioannidis
=====================================================
*/

nt_luke_audio_by_karvounakis = 

'[00:00.00]\n' +

'[00:00.01]1:1 Ἐπειδήπερ πολλοὶ ἐπεχείρησαν ἀνατάξασθαι διήγησιν περὶ τῶν πεπληροφορημένων ἐν ἡμῖν πραγμάτων,\n' + 

'[00:06.61]1:2 καθὼς παρέδοσαν ἡμῖν οἱ ἀπ’ ἀρχῆς αὐτόπται καὶ ὑπηρέται γενόμενοι τοῦ λόγου,\n' + 

'[00:12.07]1:3 ἔδοξε κἀμοί, παρηκολουθηκότι ἄνωθεν πᾶσιν ἀκριβῶς, καθεξῆς σοι γράψαι, κράτιστε Θεόφιλε,\n' + 

'[00:20.14]1:4 ἵνα ἐπιγνῷς περὶ ὧν κατηχήθης λόγων τὴν ἀσφάλειαν.\n' + 

'[00:24.15]1:5 Ἐγένετο ἐν ταῖς ἡμέραις Ἡρῴδου τοῦ βασιλέως τῆς Ἰουδαίας ἱερεύς τις ὀνόματι Ζαχαρίας, ἐξ ἐφημερίας Ἀβιά· καὶ ἡ γυνὴ αὐτοῦ ἐκ τῶν θυγατέρων Ἀαρών, καὶ τὸ ὄνομα αὐτῆς Ἐλισάβετ.\n' + 

'[00:39.46]1:6 Ἦσαν δὲ δίκαιοι ἀμφότεροι ἐνώπιον τοῦ θεοῦ, πορευόμενοι ἐν πάσαις ταῖς ἐντολαῖς καὶ δικαιώμασιν τοῦ κυρίου ἄμεμπτοι.\n' + 

'[00:47.42]1:7 Καὶ οὐκ ἦν αὐτοῖς τέκνον, καθότι ἡ Ἐλισάβετ ἦν στεῖρα, καὶ ἀμφότεροι προβεβηκότες ἐν ταῖς ἡμέραις αὐτῶν ἦσαν.\n' + 

'[00:55.68]1:8 Ἐγένετο δὲ ἐν τῷ ἱερατεύειν αὐτὸν ἐν τῇ τάξει τῆς ἐφημερίας αὐτοῦ ἔναντι τοῦ θεοῦ,\n' + 

'[01:02.48]1:9 κατὰ τὸ ἔθος τῆς ἱερατείας, ἔλαχε τοῦ θυμιᾶσαι εἰσελθὼν εἰς τὸν ναὸν τοῦ κυρίου.\n' + 

'[01:08.61]1:10 Καὶ πᾶν τὸ πλῆθος τοῦ λαοῦ ἦν προσευχόμενον ἔξω τῇ ὥρᾳ τοῦ θυμιάματος.\n' + 

'[01:15.36]1:11 Ὤφθη δὲ αὐτῷ ἄγγελος κυρίου, ἑστὼς ἐκ δεξιῶν τοῦ θυσιαστηρίου τοῦ θυμιάματος.\n' + 

'[01:21.19]1:12 Καὶ ἐταράχθη Ζαχαρίας ἰδών, καὶ φόβος ἐπέπεσεν ἐπ’ αὐτόν.\n' + 

'[01:25.85]1:13 Εἶπε δὲ πρὸς αὐτὸν ὁ ἄγγελος, Μὴ φοβοῦ, Ζαχαρία· διότι εἰσηκούσθη ἡ δέησίς σου, καὶ ἡ γυνή σου Ἐλισάβετ γεννήσει υἱόν σοι, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰωάννην.\n' + 

'[01:37.37]1:14 Καὶ ἔσται χαρά σοι καὶ ἀγαλλίασις, καὶ πολλοὶ ἐπὶ τῇ γεννήσει αὐτοῦ χαρήσονται.\n' + 

'[01:42.66]1:15 Ἔσται γὰρ μέγας ἐνώπιον τοῦ κυρίου, καὶ οἶνον καὶ σίκερα οὐ μὴ πίῃ, καὶ πνεύματος ἁγίου πλησθήσεται ἔτι ἐκ κοιλίας μητρὸς αὐτοῦ.\n' + 

'[01:52.26]1:16 Καὶ πολλοὺς τῶν υἱῶν Ἰσραὴλ ἐπιστρέψει ἐπὶ κύριον τὸν θεὸν αὐτῶν·\n' + 

'[01:56.80]1:17 καὶ αὐτὸς προελεύσεται ἐνώπιον αὐτοῦ ἐν πνεύματι καὶ δυνάμει Ἠλίου, ἐπιστρέψαι καρδίας πατέρων ἐπὶ τέκνα, καὶ ἀπειθεῖς ἐν φρονήσει δικαίων, ἑτοιμάσαι κυρίῳ λαὸν κατεσκευασμένον.\n' + 

'[02:10.29]1:18 Καὶ εἶπε Ζαχαρίας πρὸς τὸν ἄγγελον, Κατὰ τί γνώσομαι τοῦτο; Ἐγὼ γάρ εἰμι πρεσβύτης, καὶ ἡ γυνή μου προβεβηκυῖα ἐν ταῖς ἡμέραις αὐτῆς.\n' + 

'[02:19.83]1:19 Καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῷ, Ἐγώ εἰμι Γαβριὴλ ὁ παρεστηκὼς ἐνώπιον τοῦ θεοῦ· καὶ ἀπεστάλην λαλῆσαι πρός σε, καὶ εὐαγγελίσασθαί σοι ταῦτα.\n' + 

'[02:31.54]1:20 Καὶ ἰδού, ἔσῃ σιωπῶν καὶ μὴ δυνάμενος λαλῆσαι, ἄχρι ἧς ἡμέρας γένηται ταῦτα, ἀνθ’ ὧν οὐκ ἐπίστευσας τοῖς λόγοις μου, οἵτινες πληρωθήσονται εἰς τὸν καιρὸν αὐτῶν.\n' + 

'[02:43.36]1:21 Καὶ ἦν ὁ λαὸς προσδοκῶν τὸν Ζαχαρίαν· καὶ ἐθαύμαζον ἐν τῷ χρονίζειν αὐτόν ἐν τῷ ναῷ.\n' + 

'[02:50.27]1:22 Ἐξελθὼν δὲ οὐκ ἠδύνατο λαλῆσαι αὐτοῖς· καὶ ἐπέγνωσαν ὅτι ὀπτασίαν ἑώρακεν ἐν τῷ ναῷ· καὶ αὐτὸς ἦν διανεύων αὐτοῖς, καὶ διέμενεν κωφός.\n' + 

'[03:02.22]1:23 Καὶ ἐγένετο, ὡς ἐπλήσθησαν αἱ ἡμέραι τῆς λειτουργίας αὐτοῦ, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ.\n' + 

'[03:08.23]1:24 Μετὰ δὲ ταύτας τὰς ἡμέρας συνέλαβεν Ἐλισάβετ ἡ γυνὴ αὐτοῦ, καὶ περιέκρυβεν ἑαυτὴν μῆνας πέντε, λέγουσα\n' + 

'[03:15.73]1:25 ὅτι Οὕτως μοι πεποίηκεν ὁ κύριος ἐν ἡμέραις αἷς ἐπεῖδεν ἀφελεῖν τὸ ὄνειδός μου ἐν ἀνθρώποις.\n' + 

'[03:21.62]1:26 Ἐν δὲ τῷ μηνὶ τῷ ἕκτῳ ἀπεστάλη ὁ ἄγγελος Γαβριὴλ ὑπὸ τοῦ θεοῦ εἰς πόλιν τῆς Γαλιλαίας, ᾗ ὄνομα Ναζαρέθ,\n' + 

'[03:29.51]1:27 πρὸς παρθένον μεμνηστευμένην ἀνδρί, ᾧ ὄνομα Ἰωσήφ, ἐξ οἴκου Δαυίδ· καὶ τὸ ὄνομα τῆς παρθένου Μαριάμ.\n' + 

'[03:37.68]1:28 Καὶ εἰσελθὼν ὁ ἄγγελος πρὸς αὐτὴν εἶπε, Χαῖρε, κεχαριτωμένη· ὁ κύριος μετὰ σοῦ, εὐλογημένη σὺ ἐν γυναιξίν.\n' + 

'[03:46.39]1:29 Ἡ δὲ ἰδοῦσα διεταράχθη ἐπὶ τῷ λόγῳ αὐτοῦ, καὶ διελογίζετο ποταπὸς εἴη ὁ ἀσπασμὸς οὗτος.\n' + 

'[03:53.24]1:30 Καὶ εἶπεν ὁ ἄγγελος αὐτῇ, Μὴ φοβοῦ, Μαριάμ· εὗρες γὰρ χάριν παρὰ τῷ θεῷ.\n' + 

'[03:59.38]1:31 Καὶ ἰδού, συλλήψῃ ἐν γαστρί, καὶ τέξῃ υἱόν, καὶ καλέσεις τὸ ὄνομα αὐτοῦ Ἰησοῦν.\n' + 

'[04:05.43]1:32 Οὗτος ἔσται μέγας, καὶ υἱὸς ὑψίστου κληθήσεται· καὶ δώσει αὐτῷ κύριος ὁ θεὸς τὸν θρόνον Δαυὶδ τοῦ πατρὸς αὐτοῦ,\n' + 

'[04:13.94]1:33 καὶ βασιλεύσει ἐπὶ τὸν οἶκον Ἰακὼβ εἰς τοὺς αἰῶνας, καὶ τῆς βασιλείας αὐτοῦ οὐκ ἔσται τέλος.\n' + 

'[04:21.24]1:34 Εἶπε δὲ Μαριὰμ πρὸς τὸν ἄγγελον, Πῶς ἔσται τοῦτο, ἐπεὶ ἄνδρα οὐ γινώσκω;\n' + 

'[04:26.90]1:35 Καὶ ἀποκριθεὶς ὁ ἄγγελος εἶπεν αὐτῇ, Πνεῦμα ἅγιον ἐπελεύσεται ἐπὶ σέ, καὶ δύναμις ὑψίστου ἐπισκιάσει σοι· διὸ καὶ τὸ γεννώμενον ἐκ σοῦ ἅγιον κληθήσεται υἱὸς θεοῦ.\n' + 

'[04:40.26]1:36 Καὶ ἰδού, Ἐλισάβετ ἡ συγγενής σου, καὶ αὐτὴ συνείληφυῖα υἱὸν ἐν γήρᾳ αὐτῆς· καὶ οὗτος μὴν ἕκτος ἐστὶν αὐτῇ τῇ καλουμένῃ στείρᾳ.\n' + 

'[04:50.36]1:37 Ὅτι οὐκ ἀδυνατήσει παρὰ τῷ θεῷ πᾶν ῥῆμα.\n' + 

'[04:53.50]1:38 Εἶπε δὲ Μαριάμ, Ἰδού, ἡ δούλη κυρίου· γένοιτό μοι κατὰ τὸ ῥῆμά σου. Καὶ ἀπῆλθεν ἀπ’ αὐτῆς ὁ ἄγγελος.\n' + 

'[05:02.03]1:39 Ἀναστᾶσα δὲ Μαριὰμ ἐν ταῖς ἡμέραις ταύταις ἐπορεύθη εἰς τὴν ὀρεινὴν μετὰ σπουδῆς, εἰς πόλιν Ἰούδα,\n' + 

'[05:08.61]1:40 καὶ εἰσῆλθεν εἰς τὸν οἶκον Ζαχαρίου, καὶ ἠσπάσατο τὴν Ἐλισάβετ.\n' + 

'[05:12.85]1:41 Καὶ ἐγένετο ὡς ἤκουσεν ἡ Ἐλισάβετ τὸν ἀσπασμὸν τῆς Μαρίας, ἐσκίρτησε τὸ βρέφος ἐν τῇ κοιλίᾳ αὐτῆς· καὶ ἐπλήσθη πνεύματος ἁγίου ἡ Ἐλισάβετ,\n' + 

'[05:22.37]1:42 καὶ ἀνεφώνησε φωνῇ μεγάλῃ, καὶ εἶπεν, Εὐλογημένη σὺ ἐν γυναιξί, καὶ εὐλογημένος ὁ καρπὸς τῆς κοιλίας σου.\n' + 

'[05:29.97]1:43 Καὶ πόθεν μοι τοῦτο, ἵνα ἔλθῃ ἡ μήτηρ τοῦ κυρίου μου πρός με;\n' + 

'[05:34.33]1:44 Ἰδοὺ γάρ, ὡς ἐγένετο ἡ φωνὴ τοῦ ἀσπασμοῦ σου εἰς τὰ ὦτά μου, ἐσκίρτησεν ἐν ἀγαλλιάσει τὸ βρέφος ἐν τῇ κοιλίᾳ μου.\n' + 

'[05:41.59]1:45 Καὶ μακαρία ἡ πιστεύσασα, ὅτι ἔσται τελείωσις τοῖς λελαλημένοις αὐτῇ παρὰ κυρίου.\n' + 

'[05:47.35]1:46 Καὶ εἶπε Μαριάμ, Μεγαλύνει ἡ ψυχή μου τὸν κύριον,\n' + 

'[05:51.50]1:47 καὶ ἠγαλλίασε τὸ πνεῦμά μου ἐπὶ τῷ θεῷ τῷ σωτῆρί μου.\n' + 

'[05:54.79]1:48 Ὅτι ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν τῆς δούλης αὐτοῦ. Ἰδοὺ γάρ, ἀπὸ τοῦ νῦν μακαριοῦσί με πᾶσαι αἱ γενεαί.\n' + 

'[06:02.81]1:49 Ὅτι ἐποίησέ μοι μεγαλεῖα ὁ δυνατός, καὶ ἅγιον τὸ ὄνομα αὐτοῦ.\n' + 

'[06:07.42]1:50 καὶ τὸ ἔλεος αὐτοῦ εἰς γενεὰς γενεῶν τοῖς φοβουμένοις αὐτόν.\n' + 

'[06:11.49]1:51 Ἐποίησε κράτος ἐν βραχίονι αὐτοῦ· διεσκόρπισεν ὑπερηφάνους διανοίᾳ καρδίας αὐτῶν.\n' + 

'[06:17.91]1:52 Καθεῖλε δυνάστας ἀπὸ θρόνων, καὶ ὕψωσε ταπεινούς.\n' + 

'[06:21.81]1:53 Πεινῶντας ἐνέπλησεν ἀγαθῶν, καὶ πλουτοῦντας ἐξαπέστειλε κενούς.\n' + 

'[06:26.67]1:54 Ἀντελάβετο Ἰσραὴλ παιδὸς αὐτοῦ, μνησθῆναι ἐλέους,\n' + 

'[06:31.11]1:55 καθὼς ἐλάλησε πρὸς τοὺς πατέρας ἡμῶν, τῷ Ἀβραὰμ καὶ τῷ σπέρματι αὐτοῦ εἰς τὸν αἰῶνα.\n' + 

'[06:36.28]1:56 Ἔμεινε δὲ Μαριὰμ σὺν αὐτῇ ὡσεὶ μῆνας τρεῖς, καὶ ὑπέστρεψεν εἰς τὸν οἶκον αὐτῆς.\n' + 

'[06:41.93]1:57 Τῇ δὲ Ἐλισάβετ ἐπλήσθη ὁ χρόνος τοῦ τεκεῖν αὐτήν, καὶ ἐγέννησεν υἱόν.\n' + 

'[06:46.93]1:58 Καὶ ἤκουσαν οἱ περίοικοι καὶ οἱ συγγενεῖς αὐτῆς ὅτι ἐμεγάλυνε κύριος τὸ ἔλεος αὐτοῦ μετ’ αὐτῆς, καὶ συνέχαιρον αὐτῇ.\n' + 

'[06:54.45]1:59 Καὶ ἐγένετο ἐν τῇ ὀγδόῃ ἡμέρᾳ, ἦλθον περιτεμεῖν τὸ παιδίον· καὶ ἐκάλουν αὐτὸ ἐπὶ τῷ ὀνόματι τοῦ πατρὸς αὐτοῦ Ζαχαρίαν.\n' + 

'[07:03.23]1:60 Καὶ ἀποκριθεῖσα ἡ μήτηρ αὐτοῦ εἶπεν, Οὐχί, ἀλλὰ κληθήσεται Ἰωάννης.\n' + 

'[07:08.76]1:61 Καὶ εἶπον πρὸς αὐτὴν ὅτι Οὐδείς ἐστιν ἐν τῇ συγγενείᾳ σου ὃς καλεῖται τῷ ὀνόματι τούτῳ.\n' + 

'[07:14.99]1:62 Ἐνένευον δὲ τῷ πατρὶ αὐτοῦ, τὸ τί ἂν θέλοι καλεῖσθαι αὐτόν.\n' + 

'[07:19.55]1:63 Καὶ αἰτήσας πινακίδιον ἔγραψε, λέγων, Ἰωάννης ἐστὶ τὸ ὄνομα αὐτοῦ· καὶ ἐθαύμασαν πάντες.\n' + 

'[07:26.45]1:64 Ἀνεῴχθη δὲ τὸ στόμα αὐτοῦ παραχρῆμα καὶ ἡ γλῶσσα αὐτοῦ, καὶ ἐλάλει εὐλογῶν τὸν θεόν.\n' + 

'[07:32.60]1:65 Καὶ ἐγένετο ἐπὶ πάντας φόβος τοὺς περιοικοῦντας αὐτούς· καὶ ἐν ὅλῃ τῇ ὀρεινῇ τῆς Ἰουδαίας διελαλεῖτο πάντα τὰ ῥήματα ταῦτα.\n' + 

'[07:41.43]1:66 Καὶ ἔθεντο πάντες οἱ ἀκούσαντες ἐν τῇ καρδίᾳ αὐτῶν, λέγοντες, Τί ἄρα τὸ παιδίον τοῦτο ἔσται; Καὶ χεὶρ κυρίου ἦν μετ’ αὐτοῦ.\n' + 

'[07:49.72]1:67 Καὶ Ζαχαρίας ὁ πατὴρ αὐτοῦ ἐπλήσθη πνεύματος ἁγίου, καὶ προεφήτευσε, λέγων,\n' + 

'[07:55.36]1:68 Εὐλογητὸς κύριος ὁ θεὸς τοῦ Ἰσραήλ, ὅτι ἐπεσκέψατο καὶ ἐποίησε λύτρωσιν τῷ λαῷ αὐτοῦ,\n' + 

'[08:01.86]1:69 καὶ ἤγειρε κέρας σωτηρίας ἡμῖν ἐν τῷ οἴκῳ Δαυὶδ τοῦ παιδὸς αὐτοῦ –\n' + 

'[08:06.39]1:70 καθὼς ἐλάλησε διὰ στόματος τῶν ἁγίων τῶν ἀπ’ αἰῶνος προφητῶν αὐτοῦ –\n' + 

'[08:11.19]1:71 σωτηρίαν ἐξ ἐχθρῶν ἡμῶν, καὶ ἐκ χειρὸς πάντων τῶν μισούντων ἡμᾶς·\n' + 

'[08:16.07]1:72 ποιῆσαι ἔλεος μετὰ τῶν πατέρων ἡμῶν, καὶ μνησθῆναι διαθήκης ἁγίας αὐτοῦ,\n' + 

'[08:21.12]1:73 ὅρκον ὃν ὤμοσε πρὸς Ἀβραὰμ τὸν πατέρα ἡμῶν, τοῦ δοῦναι ἡμῖν,\n' + 

'[08:25.71]1:74 ἀφόβως, ἐκ χειρὸς τῶν ἐχθρῶν ἡμῶν ῥυσθέντας, λατρεύειν αὐτῷ\n' + 

'[08:29.97]1:75 ἐν ὁσιότητι καὶ δικαιοσύνῃ ἐνώπιον αὐτοῦ πάσας τὰς ἡμέρας τῆς ζωῆς ἡμῶν.\n' + 

'[08:34.80]1:76 Καὶ σύ, παιδίον, προφήτης ὑψίστου κληθήσῃ· προπορεύσῃ γὰρ πρὸ προσώπου κυρίου ἑτοιμάσαι ὁδοὺς αὐτοῦ·\n' + 

'[08:43.56]1:77 τοῦ δοῦναι γνῶσιν σωτηρίας τῷ λαῷ αὐτοῦ ἐν ἀφέσει ἁμαρτιῶν αὐτῶν,\n' + 

'[08:47.91]1:78 διὰ σπλάγχνα ἐλέους θεοῦ ἡμῶν, ἐν οἷς ἐπεσκέψατο ἡμᾶς ἀνατολὴ ἐξ ὕψους,\n' + 

'[08:53.40]1:79 ἐπιφᾶναι τοῖς ἐν σκότει καὶ σκιᾷ θανάτου καθημένοις, τοῦ κατευθῦναι τοὺς πόδας ἡμῶν εἰς ὁδὸν εἰρήνης.\n' + 

'[09:00.41]1:80 Τὸ δὲ παιδίον ηὔξανε καὶ ἐκραταιοῦτο πνεύματι, καὶ ἦν ἐν ταῖς ἐρήμοις ἕως ἡμέρας ἀναδείξεως αὐτοῦ πρὸς τὸν Ἰσραήλ.\n' + 

'[09:09.34]2:1 Ἐγένετο δὲ ἐν ταῖς ἡμέραις ἐκείναις, ἐξῆλθε δόγμα παρὰ Καίσαρος Αὐγούστου, ἀπογράφεσθαι πᾶσαν τὴν οἰκουμένην.\n' + 

'[09:17.14]2:2 Αὕτη ἡ ἀπογραφὴ πρώτη ἐγένετο ἡγεμονεύοντος τῆς Συρίας Κυρηνίου.\n' + 

'[09:21.93]2:3 Καὶ ἐπορεύοντο πάντες ἀπογράφεσθαι, ἕκαστος εἰς τὴν ἰδίαν πόλιν.\n' + 

'[09:26.86]2:4 Ἀνέβη δὲ καὶ Ἰωσὴφ ἀπὸ τῆς Γαλιλαίας, ἐκ πόλεως Ναζαρέθ, εἰς τὴν Ἰουδαίαν, εἰς πόλιν Δαυίδ, ἥτις καλεῖται Βηθλεέμ, διὰ τὸ εἶναι αὐτὸν ἐξ οἴκου καὶ πατριᾶς Δαυίδ,\n' + 

'[09:38.35]2:5 ἀπογράψασθαι σὺν Μαριὰμ τῇ μεμνηστευμένῃ αὐτῷ γυναικί, οὔσῃ ἐγκύῳ.\n' + 

'[09:43.54]2:6 Ἐγένετο δὲ ἐν τῷ εἶναι αὐτοὺς ἐκεῖ, ἐπλήσθησαν αἱ ἡμέραι τοῦ τεκεῖν αὐτήν.\n' + 

'[09:48.75]2:7 Καὶ ἔτεκε τὸν υἱὸν αὐτῆς τὸν πρωτότοκον, καὶ ἐσπαργάνωσεν αὐτόν, καὶ ἀνέκλινεν αὐτὸν ἐν τῇ φάτνῃ, διότι οὐκ ἦν αὐτοῖς τόπος ἐν τῷ καταλύματι.\n' + 

'[09:58.45]2:8 Καὶ ποιμένες ἦσαν ἐν τῇ χώρᾳ τῇ αὐτῇ ἀγραυλοῦντες καὶ φυλάσσοντες φυλακὰς τῆς νυκτὸς ἐπὶ τὴν ποίμνην αὐτῶν.\n' + 

'[10:06.16]2:9 Καὶ ἰδού, ἄγγελος κυρίου ἐπέστη αὐτοῖς, καὶ δόξα κυρίου περιέλαμψεν αὐτούς· καὶ ἐφοβήθησαν φόβον μέγαν.\n' + 

'[10:14.20]2:10 Καὶ εἶπεν αὐτοῖς ὁ ἄγγελος, Μὴ φοβεῖσθε· ἰδοὺ γάρ, εὐαγγελίζομαι ὑμῖν χαρὰν μεγάλην, ἥτις ἔσται παντὶ τῷ λαῷ·\n' + 

'[10:22.49]2:11 ὅτι ἐτέχθη ὑμῖν σήμερον σωτήρ, ὅς ἐστι χριστὸς κύριος, ἐν πόλει Δαυίδ.\n' + 

'[10:28.46]2:12 Καὶ τοῦτο ὑμῖν τὸ σημεῖον· εὑρήσετε βρέφος ἐσπαργανωμένον, κείμενον ἐν φάτνῃ.\n' + 

'[10:34.86]2:13 Καὶ ἐξαίφνης ἐγένετο σὺν τῷ ἀγγέλῳ πλῆθος στρατιᾶς οὐρανίου, αἰνούντων τὸν θεόν, καὶ λεγόντων,\n' + 

'[10:41.17]2:14 Δόξα ἐν ὑψίστοις θεῷ, καὶ ἐπὶ γῆς εἰρήνη· ἐν ἀνθρώποις εὐδοκία.\n' + 

'[10:46.70]2:15 Καὶ ἐγένετο, ὡς ἀπῆλθον ἀπ’ αὐτῶν εἰς τὸν οὐρανὸν οἱ ἄγγελοι, καὶ οἱ ἄνθρωποι οἱ ποιμένες εἶπον πρὸς ἀλλήλους, Διέλθωμεν δὴ ἕως Βηθλεέμ, καὶ ἴδωμεν τὸ ῥῆμα τοῦτο τὸ γεγονός, ὃ ὁ κύριος ἐγνώρισεν ἡμῖν.\n' + 

'[11:00.71]2:16 Καὶ ἦλθον σπεύσαντες, καὶ ἀνεῦρον τήν τε Μαριὰμ καὶ τὸν Ἰωσήφ, καὶ τὸ βρέφος κείμενον ἐν τῇ φάτνῃ.\n' + 

'[11:06.71]2:17 Ἰδόντες δὲ διεγνώρισαν περὶ τοῦ ῥήματος τοῦ λαληθέντος αὐτοῖς περὶ τοῦ παιδίου τούτου.\n' + 

'[11:12.25]2:18 Καὶ πάντες οἱ ἀκούσαντες ἐθαύμασαν περὶ τῶν λαληθέντων ὑπὸ τῶν ποιμένων πρὸς αὐτούς.\n' + 

'[11:18.14]2:19 Ἡ δὲ Μαριὰμ πάντα συνετήρει τὰ ῥήματα ταῦτα, συμβάλλουσα ἐν τῇ καρδίᾳ αὐτῆς.\n' + 

'[11:24.17]2:20 Καὶ ὑπέστρεψαν οἱ ποιμένες, δοξάζοντες καὶ αἰνοῦντες τὸν θεὸν ἐπὶ πᾶσιν οἷς ἤκουσαν καὶ εἶδον, καθὼς ἐλαλήθη πρὸς αὐτούς.\n' + 

'[11:32.30]2:21 Καὶ ὅτε ἐπλήσθησαν ἡμέραι ὀκτὼ τοῦ περιτεμεῖν αὐτόν, καὶ ἐκλήθη τὸ ὄνομα αὐτοῦ Ἰησοῦς, τὸ κληθὲν ὑπὸ τοῦ ἀγγέλου πρὸ τοῦ συλληφθῆναι αὐτὸν ἐν τῇ κοιλίᾳ.\n' + 

'[11:42.91]2:22 Καὶ ὅτε ἐπλήσθησαν αἱ ἡμέραι τοῦ καθαρισμοῦ αὐτῆς κατὰ τὸν νόμον Μωσέως, ἀνήγαγον αὐτὸν εἰς Ἱεροσόλυμα, παραστῆσαι τῷ κυρίῳ –\n' + 

'[11:51.65]2:23 καθὼς γέγραπται ἐν νόμῳ κυρίου ὅτι Πᾶν ἄρσεν διανοῖγον μήτραν ἅγιον τῷ κυρίῳ κληθήσεται –\n' + 

'[11:58.26]2:24 καὶ τοῦ δοῦναι θυσίαν κατὰ τὸ εἰρημένον ἐν νόμῳ κυρίου, Ζεῦγος τρυγόνων ἢ δύο νεοσσοὺς περιστερῶν.\n' + 

'[12:05.42]2:25 Καὶ ἰδού, ἦν ἄνθρωπος ἐν Ἱερουσαλήμ, ᾧ ὄνομα Συμεών, καὶ ὁ ἄνθρωπος οὗτος δίκαιος καὶ εὐλαβής, προσδεχόμενος παράκλησιν τοῦ Ἰσραήλ, καὶ πνεῦμα ἅγιον ἦν ἐπ’ αὐτόν.\n' + 

'[12:17.91]2:26 Καὶ ἦν αὐτῷ κεχρηματισμένον ὑπὸ τοῦ πνεύματος τοῦ ἁγίου, μὴ ἰδεῖν θάνατον πρὶν ἢ ἴδῃ τὸν χριστὸν κυρίου.\n' + 

'[12:25.72]2:27 Καὶ ἦλθεν ἐν τῷ πνεύματι εἰς τὸ ἱερόν· καὶ ἐν τῷ εἰσαγαγεῖν τοὺς γονεῖς τὸ παιδίον Ἰησοῦν, τοῦ ποιῆσαι αὐτοὺς κατὰ τὸ εἰθισμένον τοῦ νόμου περὶ αὐτοῦ,\n' + 

'[12:35.02]2:28 καὶ αὐτὸς ἐδέξατο αὐτὸ εἰς τὰς ἀγκάλας αὐτοῦ, καὶ εὐλόγησε τὸν θεόν, καὶ εἶπε,\n' + 

'[12:40.58]2:29 Νῦν ἀπολύεις τὸν δοῦλόν σου, δέσποτα, κατὰ τὸ ῥῆμά σου, ἐν εἰρήνῃ·\n' + 

'[12:45.15]2:30 ὅτι εἶδον οἱ ὀφθαλμοί μου τὸ σωτήριόν σου,\n' + 

'[12:48.13]2:31 ὃ ἡτοίμασας κατὰ πρόσωπον πάντων τῶν λαῶν·\n' + 

'[12:51.19]2:32 φῶς εἰς ἀποκάλυψιν ἐθνῶν, καὶ δόξαν λαοῦ σου Ἰσραήλ.\n' + 

'[12:55.53]2:33 Καὶ ἦν Ἰωσὴφ καὶ ἡ μήτηρ αὐτοῦ θαυμάζοντες ἐπὶ τοῖς λαλουμένοις περὶ αὐτοῦ.\n' + 

'[13:00.14]2:34 Καὶ εὐλόγησεν αὐτοὺς Συμεών, καὶ εἶπε πρὸς Μαριὰμ τὴν μητέρα αὐτοῦ, Ἰδού, οὗτος κεῖται εἰς πτῶσιν καὶ ἀνάστασιν πολλῶν ἐν τῷ Ἰσραήλ, καὶ εἰς σημεῖον ἀντιλεγόμενον·\n' + 

'[13:11.81]2:35 καὶ σοῦ δὲ αὐτῆς τὴν ψυχὴν διελεύσεται ῥομφαία· ὅπως ἂν ἀποκαλυφθῶσιν ἐκ πολλῶν καρδιῶν διαλογισμοί.\n' + 

'[13:18.83]2:36 Καὶ ἦν Ἅννα προφῆτις, θυγάτηρ Φανουήλ, ἐκ φυλῆς Ἀσήρ – αὕτη προβεβηκυῖα ἐν ἡμέραις πολλαῖς, ζήσασα ἔτη μετὰ ἀνδρὸς ἑπτὰ ἀπὸ τῆς παρθενίας αὐτῆς,\n' + 

'[13:29.79]2:37 καὶ αὕτη χήρα ὡς ἐτῶν ὀγδοήκοντα τεσσάρων – ἣ οὐκ ἀφίστατο ἀπὸ τοῦ ἱεροῦ, νηστείαις καὶ δεήσεσιν λατρεύουσα νύκτα καὶ ἡμέραν.\n' + 

'[13:39.22]2:38 Καὶ αὕτη αὐτῇ τῇ ὥρᾳ ἐπιστᾶσα ἀνθωμολογεῖτο τῷ κυρίῳ, καὶ ἐλάλει περὶ αὐτοῦ πᾶσι τοῖς προσδεχομένοις λύτρωσιν ἐν Ἱερουσαλήμ.\n' + 

'[13:48.80]2:39 Καὶ ὡς ἐτέλεσαν ἅπαντα τὰ κατὰ τὸν νόμον κυρίου, ὑπέστρεψαν εἰς τὴν Γαλιλαίαν, εἰς τὴν πόλιν αὐτῶν Ναζαρέθ.\n' + 

'[13:56.45]2:40 Τὸ δὲ παιδίον ηὔξανε, καὶ ἐκραταιοῦτο πνεύματι, πληρούμενον σοφίας· καὶ χάρις θεοῦ ἦν ἐπ’ αὐτό.\n' + 

'[14:04.43]2:41 Καὶ ἐπορεύοντο οἱ γονεῖς αὐτοῦ κατ’ ἔτος εἰς Ἱερουσαλὴμ τῇ ἑορτῇ τοῦ Πάσχα.\n' + 

'[14:09.29]2:42 Καὶ ὅτε ἐγένετο ἐτῶν δώδεκα, ἀναβάντων αὐτῶν εἰς Ἱεροσόλυμα κατὰ τὸ ἔθος τῆς ἑορτῆς,\n' + 

'[14:15.52]2:43 καὶ τελειωσάντων τὰς ἡμέρας, ἐν τῷ ὑποστρέφειν αὐτούς, ὑπέμεινεν Ἰησοῦς ὁ παῖς ἐν Ἱερουσαλήμ· καὶ οὐκ ἔγνω Ἰωσὴφ καὶ ἡ μήτηρ αὐτοῦ·\n' + 

'[14:25.55]2:44 νομίσαντες δὲ αὐτὸν ἐν τῇ συνοδίᾳ εἶναι, ἦλθον ἡμέρας ὁδόν, καὶ ἀνεζήτουν αὐτὸν ἐν τοῖς συγγενέσι καὶ ἐν τοῖς γνωστοῖς·\n' + 

'[14:33.34]2:45 καὶ μὴ εὑρόντες αὐτόν, ὑπέστρεψαν εἰς Ἱερουσαλήμ, ζητοῦντες αὐτόν.\n' + 

'[14:38.31]2:46 Καὶ ἐγένετο, μεθ’ ἡμέρας τρεῖς εὗρον αὐτὸν ἐν τῷ ἱερῷ, καθεζόμενον ἐν μέσῳ τῶν διδασκάλων, καὶ ἀκούοντα αὐτῶν, καὶ ἐπερωτῶντα αὐτούς.\n' + 

'[14:48.97]2:47 Ἐξίσταντο δὲ πάντες οἱ ἀκούοντες αὐτοῦ ἐπὶ τῇ συνέσει καὶ ταῖς ἀποκρίσεσιν αὐτοῦ.\n' + 

'[14:54.23]2:48 Καὶ ἰδόντες αὐτὸν ἐξεπλάγησαν· καὶ πρὸς αὐτὸν ἡ μήτηρ αὐτοῦ εἶπε, Τέκνον, τί ἐποίησας ἡμῖν οὕτως; Ἰδού, ὁ πατήρ σου κἀγὼ ὀδυνώμενοι ἐζητοῦμέν σε.\n' + 

'[15:05.06]2:49 Καὶ εἶπε πρὸς αὐτούς, Τί ὅτι ἐζητεῖτέ με; Οὐκ ᾔδειτε ὅτι ἐν τοῖς τοῦ πατρός μου δεῖ εἶναί με;\n' + 

'[15:12.37]2:50 Καὶ αὐτοὶ οὐ συνῆκαν τὸ ῥῆμα ὃ ἐλάλησεν αὐτοῖς.\n' + 

'[15:16.75]2:51 Καὶ κατέβη μετ’ αὐτῶν, καὶ ἦλθεν εἰς Ναζαρέθ· καὶ ἦν ὑποτασσόμενος αὐτοῖς. Καὶ ἡ μήτηρ αὐτοῦ διετήρει πάντα τὰ ῥήματα ταῦτα ἐν τῇ καρδίᾳ αὐτῆς.\n' + 

'[15:26.99]2:52 Καὶ Ἰησοῦς προέκοπτε σοφίᾳ καὶ ἡλικίᾳ, καὶ χάριτι παρὰ θεῷ καὶ ἀνθρώποις.\n' + 

'[15:32.78]3:1 Ἐν ἔτει δὲ πεντεκαιδεκάτῳ τῆς ἡγεμονίας Τιβερίου Καίσαρος, ἡγεμονεύοντος Ποντίου Πιλάτου τῆς Ἰουδαίας, καὶ τετραρχοῦντος τῆς Γαλιλαίας Ἡρῴδου, Φιλίππου δὲ τοῦ ἀδελφοῦ αὐτοῦ τετραρχοῦντος τῆς Ἰτουραίας καὶ Τραχωνίτιδος χώρας, καὶ Λυσανίου τῆς Ἀβιληνῆς τετραρχοῦντος,\n' + 

'[15:51.82]3:2 ἐπ’ ἀρχιερέων Ἅννα καὶ Καϊάφα, ἐγένετο ῥῆμα θεοῦ ἐπὶ Ἰωάννην τὸν τοῦ Ζαχαρίου υἱὸν ἐν τῇ ἐρήμῳ.\n' + 

'[15:58.78]3:3 Καὶ ἦλθεν εἰς πᾶσαν τὴν περίχωρον τοῦ Ἰορδάνου, κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν·\n' + 

'[16:05.39]3:4 ὡς γέγραπται ἐν βίβλῳ λόγων Ἠσαΐου τοῦ προφήτου, λέγοντος, Φωνὴ βοῶντος ἐν τῇ ἐρήμῳ, Ἑτοιμάσατε τὴν ὁδὸν κυρίου· εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ.\n' + 

'[16:16.26]3:5 Πᾶσα φάραγξ πληρωθήσεται, καὶ πᾶν ὄρος καὶ βουνὸς ταπεινωθήσεται· καὶ ἔσται τὰ σκολιὰ εἰς εὐθείαν, καὶ αἱ τραχεῖαι εἰς ὁδοὺς λείας·\n' + 

'[16:25.87]3:6 καὶ ὄψεται πᾶσα σὰρξ τὸ σωτήριον τοῦ θεοῦ.\n' + 

'[16:29.16]3:7 Ἔλεγεν οὖν τοῖς ἐκπορευομένοις ὄχλοις βαπτισθῆναι ὑπ’ αὐτοῦ, Γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;\n' + 

'[16:39.46]3:8 Ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας· καὶ μὴ ἄρξησθε λέγειν ἐν ἑαυτοῖς, Πατέρα ἔχομεν τὸν Ἀβραάμ· λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἀβραάμ.\n' + 

'[16:52.98]3:9 Ἤδη δὲ καὶ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.\n' + 

'[17:02.77]3:10 Καὶ ἐπηρώτων αὐτὸν οἱ ὄχλοι λέγοντες, Τί οὖν ποιήσομεν;\n' + 

'[17:07.02]3:11 Ἀποκριθεὶς δὲ λέγει αὐτοῖς, Ὁ ἔχων δύο χιτῶνας μεταδότω τῷ μὴ ἔχοντι· καὶ ὁ ἔχων βρώματα ὁμοίως ποιείτω.\n' + 

'[17:15.55]3:12 Ἦλθον δὲ καὶ τελῶναι βαπτισθῆναι, καὶ εἶπον πρὸς αὐτόν, Διδάσκαλε, τί ποιήσομεν;\n' + 

'[17:21.80]3:13 Ὁ δὲ εἶπε πρὸς αὐτούς, Μηδὲν πλέον παρὰ τὸ διατεταγμένον ὑμῖν πράσσετε.\n' + 

'[17:26.91]3:14 Ἐπηρώτων δὲ αὐτὸν καὶ στρατευόμενοι, λέγοντες, Καὶ ἡμεῖς τί ποιήσομεν; Καὶ εἶπε πρὸς αὐτούς, Μηδένα διασείσητε, μηδὲ συκοφαντήσητε· καὶ ἀρκεῖσθε τοῖς ὀψωνίοις ὑμῶν.\n' + 

'[17:39.99]3:15 Προσδοκῶντος δὲ τοῦ λαοῦ, καὶ διαλογιζομένων πάντων ἐν ταῖς καρδίαις αὐτῶν περὶ τοῦ Ἰωάννου, μήποτε αὐτὸς εἴη ὁ χριστός,\n' + 

'[17:48.64]3:16 ἀπεκρίνατο ὁ Ἰωάννης, ἅπασι λέγων, Ἐγὼ μὲν ὕδατι βαπτίζω ὑμᾶς· ἔρχεται δὲ ὁ ἰσχυρότερός μου, οὗ οὐκ εἰμὶ ἱκανὸς λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων αὐτοῦ· αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί·\n' + 

'[18:03.52]3:17 οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ, καὶ διακαθαριεῖ τὴν ἅλωνα αὐτοῦ, καὶ συνάξει τὸν σῖτον εἰς τὴν ἀποθήκην αὐτοῦ, τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.\n' + 

'[18:14.25]3:18 Πολλὰ μὲν οὖν καὶ ἕτερα παρακαλῶν εὐηγγελίζετο τὸν λαόν·\n' + 

'[18:19.18]3:19 ὁ δὲ Ἡρῴδης ὁ τετράρχης, ἐλεγχόμενος ὑπ’ αὐτοῦ περὶ Ἡρῳδιάδος τῆς γυναικὸς Φιλίππου τοῦ ἀδελφοῦ αὐτοῦ, καὶ περὶ πάντων ὧν ἐποίησε πονηρῶν ὁ Ἡρῴδης,\n' + 

'[18:29.54]3:20 προσέθηκε καὶ τοῦτο ἐπὶ πᾶσι, καὶ κατέκλεισε τὸν Ἰωάννην ἐν τῇ φυλακῇ.\n' + 

'[18:34.42]3:21 Ἐγένετο δὲ ἐν τῷ βαπτισθῆναι ἅπαντα τὸν λαόν, καὶ Ἰησοῦ βαπτισθέντος καὶ προσευχομένου, ἀνεῳχθῆναι τὸν οὐρανόν,\n' + 

'[18:42.47]3:22 καὶ καταβῆναι τὸ πνεῦμα τὸ ἅγιον σωματικῷ εἴδει ὡσεὶ περιστερὰν ἐπ’ αὐτόν, καὶ φωνὴν ἐξ οὐρανοῦ γενέσθαι, λέγουσαν, Σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, ἐν σοὶ εὐδόκησα.\n' + 

'[18:54.80]3:23 Καὶ αὐτὸς ἦν ὁ Ἰησοῦς ὡσεὶ ἐτῶν τριάκοντα ἀρχόμενος, ὢν – ὡς ἐνομίζετο – υἱός Ἰωσήφ, τοῦ Ἡλί,\n' + 

'[19:03.81]3:24 τοῦ Ματθάτ, τοῦ Λευΐ, τοῦ Μελχί, τοῦ Ἰαννά, τοῦ Ἰωσήφ,\n' + 

'[19:09.12]3:25 τοῦ Ματταθίου, τοῦ Ἀμώς, τοῦ Ναούμ, τοῦ Ἐσλί, τοῦ Ναγγαί,\n' + 

'[19:14.53]3:26 τοῦ Μαάθ, τοῦ Ματταθίου, τοῦ Σεμεΐ, τοῦ Ἰωσήφ, τοῦ Ἰούδα,\n' + 

'[19:19.61]3:27 τοῦ Ἰωανᾶ, τοῦ Ῥησά, τοῦ Ζοροβάβελ, τοῦ Σαλαθιήλ, τοῦ Νηρί,\n' + 

'[19:25.28]3:28 τοῦ Μελχί, τοῦ Ἀδδί, τοῦ Κωσάμ, τοῦ Ἐλμωδάμ, τοῦ Ἤρ,\n' + 

'[19:30.75]3:29 τοῦ Ἰωσή, τοῦ Ἐλιέζερ, τοῦ Ἰωρείμ, τοῦ Ματθάτ, τοῦ Λευΐ,\n' + 

'[19:36.40]3:30 τοῦ Συμεών, τοῦ Ἰούδα, τοῦ Ἰωσήφ, τοῦ Ἰωνάν, τοῦ Ἐλιακείμ,\n' + 

'[19:42.18]3:31 τοῦ Μελεᾶ, τοῦ Μενάμ, τοῦ Ματταθά, τοῦ Ναθάν, τοῦ Δαυίδ,\n' + 

'[19:48.03]3:32 τοῦ Ἰεσσαί, τοῦ Ὠβήδ, τοῦ Βόοζ, τοῦ Σαλμών, τοῦ Ναασσών,\n' + 

'[19:54.08]3:33 τοῦ Ἀμιναδάβ, τοῦ Ἀράμ, τοῦ Ἑσρώμ, τοῦ Φαρές, τοῦ Ἰούδα,\n' + 

'[19:59.97]3:34 τοῦ Ἰακώβ, τοῦ Ἰσαάκ, τοῦ Ἀβραάμ, τοῦ Θάρα, τοῦ Ναχώρ,\n' + 

'[20:05.59]3:35 τοῦ Σαρούχ, τοῦ Ῥαγαῦ, τοῦ Φάλεκ, τοῦ Ἑβέρ, τοῦ Σαλά,\n' + 

'[20:11.02]3:36 τοῦ Καϊνάν, τοῦ Ἀρφαξάδ, τοῦ Σήμ, τοῦ Νῶε, τοῦ Λάμεχ,\n' + 

'[20:16.66]3:37 τοῦ Μαθουσάλα, τοῦ Ἐνώχ, τοῦ Ἰαρέδ, τοῦ Μαλελεήλ, τοῦ Καϊνάν,\n' + 

'[20:22.26]3:38 τοῦ Ἐνώς, τοῦ Σήθ, τοῦ Ἀδάμ, τοῦ θεοῦ.\n' + 

'[20:26.77]4:1 Ἰησοῦς δὲ πνεύματος ἁγίου πλήρης ὑπέστρεψεν ἀπὸ τοῦ Ἰορδάνου, καὶ ἤγετο ἐν τῷ πνεύματι εἰς τὴν ἔρημον,\n' + 

'[20:34.30]4:2 ἡμέρας τεσσαράκοντα πειραζόμενος ὑπὸ τοῦ διαβόλου. Καὶ οὐκ ἔφαγεν οὐδὲν ἐν ταῖς ἡμέραις ἐκείναις· καὶ συντελεσθεισῶν αὐτῶν, ὕστερον ἐπείνασε.\n' + 

'[20:44.62]4:3 Καὶ εἶπεν αὐτῷ ὁ διάβολος, Εἰ υἱὸς εἶ τοῦ θεοῦ, εἰπὲ τῷ λίθῳ τούτῳ ἵνα γένηται ἄρτος.\n' + 

'[20:52.73]4:4 Καὶ ἀπεκρίθη Ἰησοῦς πρὸς αὐτόν, λέγων, Γέγραπται ὅτι Οὐκ ἐπ’ ἄρτῳ μόνῳ ζήσεται ὁ ἄνθρωπος, ἀλλ’ ἐπὶ παντὶ ῥήματι θεοῦ.\n' + 

'[21:02.19]4:5 Καὶ ἀναγαγὼν αὐτὸν ὁ διάβολος εἰς ὄρος ὑψηλὸν ἔδειξεν αὐτῷ πάσας τὰς βασιλείας τῆς οἰκουμένης ἐν στιγμῇ χρόνου.\n' + 

'[21:10.36]4:6 Καὶ εἶπεν αὐτῷ ὁ διάβολος, Σοὶ δώσω τὴν ἐξουσίαν ταύτην ἅπασαν καὶ τὴν δόξαν αὐτῶν· ὅτι ἐμοὶ παραδέδοται, καὶ ᾧ ἐὰν θέλω δίδωμι αὐτήν.\n' + 

'[21:22.01]4:7 Σὺ οὖν ἐὰν προσκυνήσῃς ἐνώπιόν μου, ἔσται σου πάντα.\n' + 

'[21:26.48]4:8 Καὶ ἀποκριθεὶς αὐτῷ εἶπεν ὁ Ἰησοῦς, Ὕπαγε ὀπίσω μου, Σατανᾶ· γέγραπται γάρ, Προσκυνήσεις κύριον τὸν θεόν σου, καὶ αὐτῷ μόνῳ λατρεύσεις.\n' + 

'[21:36.47]4:9 Καὶ ἤγαγεν αὐτὸν εἰς Ἱερουσαλήμ, καὶ ἔστησεν αὐτὸν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ, καὶ εἶπεν αὐτῷ, Εἰ ὁ υἱὸς εἶ τοῦ θεοῦ, βάλε σεαυτὸν ἐντεῦθεν κάτω·\n' + 

'[21:47.68]4:10 γέγραπται γὰρ ὅτι Τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ, τοῦ διαφυλάξαι σε·\n' + 

'[21:53.87]4:11 καὶ ὅτι Ἐπὶ χειρῶν ἀροῦσί σε, μήποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου.\n' + 

'[22:00.40]4:12 Καὶ ἀποκριθεὶς εἶπεν αὐτῷ ὁ Ἰησοῦς ὅτι Εἴρηται, Οὐκ ἐκπειράσεις κύριον τὸν θεόν σου.\n' + 

'[22:07.23]4:13 Καὶ συντελέσας πάντα πειρασμὸν ὁ διάβολος ἀπέστη ἀπ’ αὐτοῦ ἄχρι καιροῦ.\n' + 

'[22:12.92]4:14 Καὶ ὑπέστρεψεν ὁ Ἰησοῦς ἐν τῇ δυνάμει τοῦ πνεύματος εἰς τὴν Γαλιλαίαν· καὶ φήμη ἐξῆλθε καθ’ ὅλης τῆς περιχώρου περὶ αὐτοῦ.\n' + 

'[22:21.94]4:15 Καὶ αὐτὸς ἐδίδασκεν ἐν ταῖς συναγωγαῖς αὐτῶν, δοξαζόμενος ὑπὸ πάντων.\n' + 

'[22:27.07]4:16 Καὶ ἦλθεν εἰς τὴν Ναζαρέτ, οὗ ἦν τεθραμμένος· καὶ εἰσῆλθε, κατὰ τὸ εἰωθὸς αὐτῷ, ἐν τῇ ἡμέρᾳ τῶν σαββάτων εἰς τὴν συναγωγήν, καὶ ἀνέστη ἀναγνῶναι.\n' + 

'[22:38.18]4:17 Καὶ ἐπεδόθη αὐτῷ βιβλίον Ἠσαΐου τοῦ προφήτου. Καὶ ἀναπτύξας τὸ βιβλίον, εὗρε τὸν τόπον οὗ ἦν γεγραμμένον,\n' + 

'[22:46.60]4:18 Πνεῦμα κυρίου ἐπ’ ἐμέ, οὗ ἔνεκεν ἔχρισέ με εὐαγγελίσασθαι πτωχοῖς· ἀπέσταλκέ με ἰάσασθαι τοὺς συντετριμμένους τὴν καρδίαν· κηρύξαι αἰχμαλώτοις ἄφεσιν, καὶ τυφλοῖς ἀνάβλεψιν, ἀποστεῖλαι τεθραυσμένους ἐν ἀφέσει,\n' + 

'[23:02.43]4:19 κηρύξαι ἐνιαυτὸν κυρίου δεκτόν.\n' + 

'[23:05.00]4:20 Καὶ πτύξας τὸ βιβλίον, ἀποδοὺς τῷ ὑπηρέτῃ, ἐκάθισε· καὶ πάντων ἐν τῇ συναγωγῇ οἱ ὀφθαλμοὶ ἦσαν ἀτενίζοντες αὐτῷ.\n' + 

'[23:14.38]4:21 Ἤρξατο δὲ λέγειν πρὸς αὐτοὺς ὅτι Σήμερον πεπλήρωται ἡ γραφὴ αὕτη ἐν τοῖς ὠσὶν ὑμῶν.\n' + 

'[23:21.07]4:22 Καὶ πάντες ἐμαρτύρουν αὐτῷ, καὶ ἐθαύμαζον ἐπὶ τοῖς λόγοις τῆς χάριτος τοῖς ἐκπορευομένοις ἐκ τοῦ στόματος αὐτοῦ, καὶ ἔλεγον, Οὐχ οὗτος ἐστιν ὁ υἱός Ἰωσήφ;\n' + 

'[23:32.51]4:23 Καὶ εἶπε πρὸς αὐτούς, Πάντως ἐρεῖτέ μοι τὴν παραβολὴν ταύτην, Ἰατρέ, θεράπευσον σεαυτόν· ὅσα ἠκούσαμεν γενόμενα ἐν τῇ Καπερναούμ, ποίησον καὶ ὧδε ἐν τῇ πατρίδι σου.\n' + 

'[23:45.95]4:24 Εἶπε δέ, Ἀμὴν λέγω ὑμῖν ὅτι οὐδεὶς προφήτης δεκτός ἐστιν ἐν τῇ πατρίδι αὐτοῦ.\n' + 

'[23:52.27]4:25 Ἐπ’ ἀληθείας δὲ λέγω ὑμῖν, πολλαὶ χῆραι ἦσαν ἐν ταῖς ἡμέραις Ἠλίου ἐν τῷ Ἰσραήλ, ὅτε ἐκλείσθη ὁ οὐρανὸς ἐπὶ ἔτη τρία καὶ μῆνας ἕξ, ὡς ἐγένετο λιμὸς μέγας ἐπὶ πᾶσαν τὴν γῆν·\n' + 

'[24:04.51]4:26 καὶ πρὸς οὐδεμίαν αὐτῶν ἐπέμφθη Ἠλίας, εἰ μὴ εἰς Σάρεπτα τῆς Σιδῶνος πρὸς γυναῖκα χήραν.\n' + 

'[24:10.47]4:27 Καὶ πολλοὶ λεπροὶ ἦσαν ἐπὶ Ἐλισσαίου τοῦ προφήτου ἐν τῷ Ἰσραήλ· καὶ οὐδεὶς αὐτῶν ἐκαθαρίσθη, εἰ μὴ Νεεμὰν ὁ Σύρος.\n' + 

'[24:18.55]4:28 Καὶ ἐπλήσθησαν πάντες θυμοῦ ἐν τῇ συναγωγῇ, ἀκούοντες ταῦτα,\n' + 

'[24:22.93]4:29 καὶ ἀναστάντες ἐξέβαλον αὐτὸν ἔξω τῆς πόλεως, καὶ ἤγαγον αὐτὸν ἕως ὀφρύος τοῦ ὄρους ἐφ’ οὗ ἡ πόλις αὐτῶν ᾠκοδόμητο, εἰς τὸ κατακρημνίσαι αὐτόν.\n' + 

'[24:32.66]4:30 Αὐτὸς δὲ διελθὼν διὰ μέσου αὐτῶν ἐπορεύετο.\n' + 

'[24:36.39]4:31 Καὶ κατῆλθεν εἰς Καπερναοὺμ πόλιν τῆς Γαλιλαίας· καὶ ἦν διδάσκων αὐτοὺς ἐν τοῖς σάββασι.\n' + 

'[24:43.07]4:32 Καὶ ἐξεπλήσσοντο ἐπὶ τῇ διδαχῇ αὐτοῦ, ὅτι ἐν ἐξουσίᾳ ἦν ὁ λόγος αὐτοῦ.\n' + 

'[24:47.94]4:33 Καὶ ἐν τῇ συναγωγῇ ἦν ἄνθρωπος ἔχων πνεῦμα δαιμονίου ἀκαθάρτου, καὶ ἀνέκραξε φωνῇ μεγάλῃ,\n' + 

'[24:54.40]4:34 λέγων, Ἔα, τί ἡμῖν καὶ σοί, Ἰησοῦ Ναζαρηνέ; Ἦλθες ἀπολέσαι ἡμᾶς; Οἶδά σε τίς εἶ, ὁ ἅγιος τοῦ θεοῦ.\n' + 

'[25:04.13]4:35 Καὶ ἐπετίμησεν αὐτῷ ὁ Ἰησοῦς, λέγων, Φιμώθητι, καὶ ἔξελθε ἐξ αὐτοῦ. Καὶ ῥίψαν αὐτὸν τὸ δαιμόνιον εἰς μέσον ἐξῆλθεν ἀπ’ αὐτοῦ, μηδὲν βλάψαν αὐτόν.\n' + 

'[25:15.70]4:36 Καὶ ἐγένετο θάμβος ἐπὶ πάντας, καὶ συνελάλουν πρὸς ἀλλήλους, λέγοντες, Τίς ὁ λόγος οὗτος, ὅτι ἐν ἐξουσίᾳ καὶ δυνάμει ἐπιτάσσει τοῖς ἀκαθάρτοις πνεύμασι, καὶ ἐξέρχονται;\n' + 

'[25:26.95]4:37 Καὶ ἐξεπορεύετο ἦχος περὶ αὐτοῦ εἰς πάντα τόπον τῆς περιχώρου.\n' + 

'[25:31.16]4:38 Ἀναστὰς δὲ ἐκ τῆς συναγωγῆς, εἰσῆλθεν εἰς τὴν οἰκίαν Σίμωνος· ἡ πενθερὰ δὲ τοῦ Σίμωνος ἦν συνεχομένη πυρετῷ μεγάλῳ· καὶ ἠρώτησαν αὐτὸν περὶ αὐτῆς.\n' + 

'[25:42.26]4:39 Καὶ ἐπιστὰς ἐπάνω αὐτῆς, ἐπετίμησε τῷ πυρετῷ, καὶ ἀφῆκεν αὐτήν· παραχρῆμα δὲ ἀναστᾶσα διηκόνει αὐτοῖς.\n' + 

'[25:50.90]4:40 Δύνοντος δὲ τοῦ ἡλίου, πάντες ὅσοι εἶχον ἀσθενοῦντας νόσοις ποικίλαις ἤγαγον αὐτοὺς πρὸς αὐτόν· ὁ δὲ ἑνὶ ἑκάστῳ αὐτῶν τὰς χεῖρας ἐπιθεὶς ἐθεράπευσεν αὐτούς.\n' + 

'[26:02.12]4:41 Ἐξήρχετο δὲ καὶ δαιμόνια ἀπὸ πολλῶν, κράζοντα καὶ λέγοντα ὅτι Σὺ εἶ ὁ χριστὸς ὁ υἱὸς τοῦ θεοῦ. Καὶ ἐπιτιμῶν οὐκ εἴα αὐτὰ λαλεῖν, ὅτι ᾔδεισαν τὸν χριστὸν αὐτὸν εἶναι.\n' + 

'[26:15.16]4:42 Γενομένης δὲ ἡμέρας, ἐξελθὼν ἐπορεύθη εἰς ἔρημον τόπον, καὶ οἱ ὄχλοι ἐζήτουν αὐτόν, καὶ ἦλθον ἕως αὐτοῦ, καὶ κατεῖχον αὐτὸν τοῦ μὴ πορεύεσθαι ἀπ’ αὐτῶν.\n' + 

'[26:26.92]4:43 Ὁ δὲ εἶπε πρὸς αὐτοὺς ὅτι Καὶ ταῖς ἑτέραις πόλεσιν εὐαγγελίσασθαί με δεῖ τὴν βασιλείαν τοῦ θεοῦ· ὅτι εἰς τοῦτο ἀπεστάλμαι.\n' + 

'[26:36.09]4:44 Καὶ ἦν κηρύσσων ἐν ταῖς συναγωγαῖς τῆς Γαλιλαίας.\n' + 

'[26:39.56]5:1 Ἐγένετο δὲ ἐν τῷ τὸν ὄχλον ἐπικεῖσθαι αὐτῷ τοῦ ἀκούειν τὸν λόγον τοῦ θεοῦ, καὶ αὐτὸς ἦν ἑστὼς παρὰ τὴν λίμνην Γεννησαρέτ·\n' + 

'[26:49.39]5:2 καὶ εἶδε δύο πλοῖα ἑστῶτα παρὰ τὴν λίμνην· οἱ δὲ ἁλιεῖς ἀποβάντες ἀπ’ αὐτῶν ἀπέπλυναν τὰ δίκτυα.\n' + 

'[26:56.71]5:3 Ἐμβὰς δὲ εἰς ἓν τῶν πλοίων, ὃ ἦν τοῦ Σίμωνος, ἠρώτησεν αὐτὸν ἀπὸ τῆς γῆς ἐπαναγαγεῖν ὀλίγον. Καὶ καθίσας ἐδίδασκεν ἐκ τοῦ πλοίου τοὺς ὄχλους.\n' + 

'[27:07.33]5:4 Ὡς δὲ ἐπαύσατο λαλῶν, εἶπε πρὸς τὸν Σίμωνα, Ἐπανάγαγε εἰς τὸ βάθος, καὶ χαλάσατε τὰ δίκτυα ὑμῶν εἰς ἄγραν.\n' + 

'[27:16.01]5:5 Καὶ ἀποκριθεὶς ὁ Σίμων εἶπεν αὐτῷ, Ἐπιστάτα, δι’ ὅλης τῆς νυκτὸς κοπιάσαντες οὐδὲν ἐλάβομεν· ἐπὶ δὲ τῷ ῥήματί σου χαλάσω τὸ δίκτυον.\n' + 

'[27:26.23]5:6 Καὶ τοῦτο ποιήσαντες, συνέκλεισαν ἰχθύων πλῆθος πολύ· διερρήγνυτο δὲ τὸ δίκτυον αὐτῶν·\n' + 

'[27:33.15]5:7 καὶ κατένευσαν τοῖς μετόχοις τοῖς ἐν τῷ ἑτέρῳ πλοίῳ, τοῦ ἐλθόντας συλλαβέσθαι αὐτοῖς· καὶ ἦλθον καὶ ἔπλησαν ἀμφότερα τὰ πλοῖα, ὥστε βυθίζεσθαι αὐτά.\n' + 

'[27:44.23]5:8 Ἰδὼν δὲ Σίμων Πέτρος προσέπεσε τοῖς γόνασι τοῦ Ἰησοῦ, λέγων, Ἔξελθε ἀπ’ ἐμοῦ, ὅτι ἀνὴρ ἁμαρτωλός εἰμι, κύριε.\n' + 

'[27:52.87]5:9 Θάμβος γὰρ περιέσχεν αὐτὸν καὶ πάντας τοὺς σὺν αὐτῷ, ἐπὶ τῇ ἄγρᾳ τῶν ἰχθύων ᾗ συνέλαβον·\n' + 

'[28:00.89]5:10 ὁμοίως δὲ καὶ Ἰάκωβον καὶ Ἰωάννην, υἱοὺς Ζεβεδαίου, οἳ ἦσαν κοινωνοὶ τῷ Σίμωνι. Καὶ εἶπε πρὸς τὸν Σίμωνα ὁ Ἰησοῦς, Μὴ φοβοῦ· ἀπὸ τοῦ νῦν ἀνθρώπους ἔσῃ ζωγρῶν.\n' + 

'[28:13.33]5:11 Καὶ καταγαγόντες τὰ πλοῖα ἐπὶ τὴν γῆν, ἀφέντες ἅπαντα, ἠκολούθησαν αὐτῷ.\n' + 

'[28:19.12]5:12 Καὶ ἐγένετο, ἐν τῷ εἶναι αὐτὸν ἐν μιᾷ τῶν πόλεων, καὶ ἰδού, ἀνὴρ πλήρης λέπρας· καὶ ἰδὼν τὸν Ἰησοῦν, πεσὼν ἐπὶ πρόσωπον, ἐδεήθη αὐτοῦ, λέγων, Κύριε, ἐὰν θέλῃς, δύνασαί με καθαρίσαι.\n' + 

'[28:34.45]5:13 Καὶ ἐκτείνας τὴν χεῖρα ἥψατο αὐτοῦ, εἰπών, Θέλω, καθαρίσθητι. Καὶ εὐθέως ἡ λέπρα ἀπῆλθεν ἀπ’ αὐτοῦ.\n' + 

'[28:42.84]5:14 Καὶ αὐτὸς παρήγγειλεν αὐτῷ μηδενὶ εἰπεῖν· ἀλλὰ ἀπελθὼν δεῖξον σεαυτὸν τῷ ἱερεῖ, καὶ προσένεγκε περὶ τοῦ καθαρισμοῦ σου, καθὼς προσέταξε Μωσῆς, εἰς μαρτύριον αὐτοῖς.\n' + 

'[28:55.14]5:15 Διήρχετο δὲ μᾶλλον ὁ λόγος περὶ αὐτοῦ· καὶ συνήρχοντο ὄχλοι πολλοὶ ἀκούειν, καὶ θεραπεύεσθαι ὑπ’ αὐτοῦ ἀπὸ τῶν ἀσθενειῶν αὐτῶν.\n' + 

'[29:03.46]5:16 Αὐτὸς δὲ ἦν ὑποχωρῶν ἐν ταῖς ἐρήμοις καὶ προσευχόμενος.\n' + 

'[29:07.29]5:17 Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν, καὶ αὐτὸς ἦν διδάσκων· καὶ ἦσαν καθήμενοι Φαρισαῖοι καὶ νομοδιδάσκαλοι, οἳ ἦσαν ἐληλυθότες ἐκ πάσης κώμης τῆς Γαλιλαίας καὶ Ἰουδαίας καὶ Ἱερουσαλήμ· καὶ δύναμις κυρίου ἦν εἰς τὸ ἰᾶσθαι αὐτούς.\n' + 

'[29:22.59]5:18 Καὶ ἰδού, ἄνδρες φέροντες ἐπὶ κλίνης ἄνθρωπον ὃς ἦν παραλελυμένος, καὶ ἐζήτουν αὐτὸν εἰσενεγκεῖν καὶ θεῖναι ἐνώπιον αὐτοῦ·\n' + 

'[29:32.19]5:19 καὶ μὴ εὑρόντες διὰ ποίας εἰσενέγκωσιν αὐτὸν διὰ τὸν ὄχλον, ἀναβάντες ἐπὶ τὸ δῶμα, διὰ τῶν κεράμων καθῆκαν αὐτὸν σὺν τῷ κλινιδίῳ εἰς τὸ μέσον ἔμπροσθεν τοῦ Ἰησοῦ.\n' + 

'[29:43.67]5:20 Καὶ ἰδὼν τὴν πίστιν αὐτῶν, εἶπεν αὐτῷ, Ἄνθρωπε, ἀφέωνταί σοι αἱ ἁμαρτίαι σου.\n' + 

'[29:50.21]5:21 Καὶ ἤρξαντο διαλογίζεσθαι οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι, λέγοντες, Τίς ἐστιν οὗτος ὃς λαλεῖ βλασφημίας; Τίς δύναται ἀφιέναι ἁμαρτίας, εἰ μὴ μόνος ὁ θεός;\n' + 

'[30:00.60]5:22 Ἐπιγνοὺς δὲ ὁ Ἰησοῦς τοὺς διαλογισμοὺς αὐτῶν ἀποκριθεὶς εἶπε πρὸς αὐτούς, Τί διαλογίζεσθε ἐν ταῖς καρδίαις ὑμῶν;\n' + 

'[30:09.61]5:23 Τί ἐστιν εὐκοπώτερον, εἰπεῖν, Ἀφέωνταί σοι αἱ ἁμαρτίαι σου, ἢ εἰπεῖν, Ἔγειραι καὶ περιπάτει;\n' + 

'[30:16.24]5:24 Ἵνα δὲ εἰδῆτε ὅτι ἐξουσίαν ἔχει ὁ υἱὸς τοῦ ἀνθρώπου ἐπὶ τῆς γῆς ἀφιέναι ἁμαρτίας – εἶπε τῷ παραλελυμένῳ – Σοὶ λέγω, ἔγειραι, καὶ ἄρας τὸ κλινίδιόν σου, πορεύου εἰς τὸν οἶκόν σου.\n' + 

'[30:29.11]5:25 Καὶ παραχρῆμα ἀναστὰς ἐνώπιον αὐτῶν, ἄρας ἐφ’ ὃ κατέκειτο, ἀπῆλθεν εἰς τὸν οἶκον αὐτοῦ, δοξάζων τὸν θεόν.\n' + 

'[30:37.31]5:26 Καὶ ἔκστασις ἔλαβεν ἅπαντας, καὶ ἐδόξαζον τὸν θεόν, καὶ ἐπλήσθησαν φόβου, λέγοντες ὅτι Εἴδομεν παράδοξα σήμερον.\n' + 

'[30:46.10]5:27 Καὶ μετὰ ταῦτα ἐξῆλθε, καὶ ἐθεάσατο τελώνην, ὀνόματι Λευΐν, καθήμενον ἐπὶ τὸ τελώνιον, καὶ εἶπεν αὐτῷ, Ἀκολούθει μοι.\n' + 

'[30:56.84]5:28 Καὶ καταλιπὼν ἅπαντα, ἀναστὰς ἠκολούθησεν αὐτῷ.\n' + 

'[31:01.09]5:29 Καὶ ἐποίησε δοχὴν μεγάλην ὁ Λευὶς αὐτῷ ἐν τῇ οἰκίᾳ αὐτοῦ· καὶ ἦν ὄχλος τελωνῶν πολύς, καὶ ἄλλων οἳ ἦσαν μετ’ αὐτῶν κατακείμενοι.\n' + 

'[31:10.48]5:30 Καὶ ἐγόγγυζον οἱ γραμματεῖς αὐτῶν καὶ οἱ Φαρισαῖοι πρὸς τοὺς μαθητὰς αὐτοῦ, λέγοντες, Διὰ τί μετὰ τελωνῶν καὶ ἁμαρτωλῶν ἐσθίετε καὶ πίνετε;\n' + 

'[31:18.70]5:31 Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς αὐτούς, Οὐ χρείαν ἔχουσιν οἱ ὑγιαίνοντες ἰατροῦ, ἀλλ’ οἱ κακῶς ἔχοντες.\n' + 

'[31:25.87]5:32 Οὐκ ἐλήλυθα καλέσαι δικαίους, ἀλλὰ ἁμαρτωλοὺς εἰς μετάνοιαν.\n' + 

'[31:30.18]5:33 Οἱ δὲ εἶπον πρὸς αὐτόν, Διά τί οἱ μαθηταὶ Ἰωάννου νηστεύουσι πυκνά, καὶ δεήσεις ποιοῦνται, ὁμοίως καὶ οἱ τῶν Φαρισαίων· οἱ δὲ σοὶ ἐσθίουσι καὶ πίνουσιν;\n' + 

'[31:40.68]5:34 Ὁ δὲ εἶπε πρὸς αὐτούς, Μὴ δύνασθε τοὺς υἱοὺς τοῦ νυμφῶνος, ἐν ᾧ ὁ νυμφίος μετ’ αὐτῶν ἐστι, ποιῆσαι νηστεύειν;\n' + 

'[31:47.95]5:35 Ἐλεύσονται δὲ ἡμέραι, καὶ ὅταν ἀπαρθῇ ἀπ’ αὐτῶν ὁ νυμφίος, τότε νηστεύσουσιν ἐν ἐκείναις ταῖς ἡμέραις.\n' + 

'[31:54.63]5:36 Ἔλεγε δὲ καὶ παραβολὴν πρὸς αὐτοὺς ὅτι Οὐδεὶς ἐπίβλημα ἱματίου καινοῦ ἐπιβάλλει ἐπὶ ἱμάτιον παλαιόν· εἰ δὲ μήγε, καὶ τὸ καινὸν σχίζει, καὶ τῷ παλαιῷ οὐ συμφωνεῖ ἐπίβλημα τὸ ἀπὸ τοῦ καινοῦ.\n' + 

'[32:07.09]5:37 Καὶ οὐδεὶς βάλλει οἶνον νέον εἰς ἀσκοὺς παλαιούς· εἰ δὲ μήγε, ῥήξει ὁ νέος οἶνος τοὺς ἀσκούς, καὶ αὐτὸς ἐκχυθήσεται, καὶ οἱ ἀσκοὶ ἀπολοῦνται.\n' + 

'[32:16.69]5:38 Ἀλλὰ οἶνον νέον εἰς ἀσκοὺς καινοὺς βλητέον, καὶ ἀμφότεροι συντηροῦνται.\n' + 

'[32:21.55]5:39 Καὶ οὐδεὶς πιὼν παλαιὸν εὐθέως θέλει νέον· λέγει γάρ, Ὁ παλαιὸς χρηστότερός ἐστιν.\n' + 

'[32:28.11]6:1 Ἐγένετο δὲ ἐν σαββάτῳ δευτεροπρώτῳ διαπορεύεσθαι αὐτὸν διὰ τῶν σπορίμων· καὶ ἔτιλλον οἱ μαθηταὶ αὐτοῦ τοὺς στάχυας, καὶ ἤσθιον, ψώχοντες ταῖς χερσί.\n' + 

'[32:38.79]6:2 Τινὲς δὲ τῶν Φαρισαίων εἶπον αὐτοῖς, Τί ποιεῖτε ὃ οὐκ ἔξεστι ποιεῖν ἐν τοῖς σάββασι;\n' + 

'[32:45.04]6:3 Καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπεν ὁ Ἰησοῦς, Οὐδὲ τοῦτο ἀνέγνωτε, ὃ ἐποίησε Δαυίδ, ὁπότε ἐπείνασεν αὐτὸς καὶ οἱ μετ’ αὐτοῦ ὄντες;\n' + 

'[32:53.64]6:4 Ὡς εἰσῆλθεν εἰς τὸν οἶκον τοῦ θεοῦ, καὶ τοὺς ἄρτους τῆς προθέσεως ἔλαβε, καὶ ἔφαγε, καὶ ἔδωκε καὶ τοῖς μετ’ αὐτοῦ, οὓς οὐκ ἔξεστι φαγεῖν εἰ μὴ μόνους τοὺς ἱερεῖς;\n' + 

'[33:04.21]6:5 Καὶ ἔλεγεν αὐτοῖς ὅτι Κύριός ἐστιν ὁ υἱὸς τοῦ ἀνθρώπου καὶ τοῦ σαββάτου.\n' + 

'[33:08.51]6:6 Ἐγένετο δὲ καὶ ἐν ἑτέρῳ σαββάτῳ εἰσελθεῖν αὐτὸν εἰς τὴν συναγωγὴν καὶ διδάσκειν· καὶ ἦν ἐκεῖ ἄνθρωπος, καὶ ἡ χεὶρ αὐτοῦ ἡ δεξιὰ ἦν ξηρά.\n' + 

'[33:18.15]6:7 Παρετήρουν δὲ αὐτὸν οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι, εἰ ἐν τῷ σαββάτῳ θεραπεύσει· ἵνα εὕρωσι κατηγορίαν αὐτοῦ.\n' + 

'[33:25.62]6:8 Αὐτὸς δὲ ᾔδει τοὺς διαλογισμοὺς αὐτῶν, καὶ εἶπε τῷ ἀνθρώπῳ τῷ ξηρὰν ἔχοντι τὴν χεῖρα, Ἔγειραι, καὶ στῆθι εἰς τὸ μέσον. Ὁ δὲ ἀναστὰς ἔστη.\n' + 

'[33:36.24]6:9 Εἶπεν οὖν ὁ Ἰησοῦς πρὸς αὐτούς, Ἐπερωτήσω ὑμᾶς τί, Ἔξεστι τοῖς σάββασιν, ἀγαθοποιῆσαι ἢ κακοποιῆσαι; Ψυχὴν σῶσαι ἢ ἀπολέσαι;\n' + 

'[33:46.44]6:10 Καὶ περιβλεψάμενος πάντας αὐτούς, εἶπε τῷ ἀνθρώπῳ, Ἔκτεινον τὴν χεῖρά σου. Ὁ δὲ ἐποίησεν οὕτω· καὶ ἀποκατεστάθη ἡ χεὶρ αὐτοῦ ὑγιὴς ὡς ἡ ἄλλη.\n' + 

'[33:57.57]6:11 Αὐτοὶ δὲ ἐπλήσθησαν ἀνοίας· καὶ διελάλουν πρὸς ἀλλήλους, τί ἂν ποιήσειαν τῷ Ἰησοῦ.\n' + 

'[34:03.75]6:12 Ἐγένετο δὲ ἐν ταῖς ἡμέραις ταύταις ἐξηλθεν εἰς τὸ ὄρος προσεύξασθαι· καὶ ἦν διανυκτερεύων ἐν τῇ προσευχῇ τοῦ θεοῦ.\n' + 

'[34:12.65]6:13 Καὶ ὅτε ἐγένετο ἡμέρα, προσεφώνησε τοὺς μαθητὰς αὐτοῦ· καὶ ἐκλεξάμενος ἀπ’ αὐτῶν δώδεκα, οὓς καὶ ἀποστόλους ὠνόμασε,\n' + 

'[34:21.33]6:14 Σίμωνα ὃν καὶ ὠνόμασε Πέτρον, καὶ Ἀνδρέαν τὸν ἀδελφὸν αὐτοῦ, Ἰάκωβον καὶ Ἰωάννην, Φίλιππον καὶ Βαρθολομαῖον,\n' + 

'[34:29.10]6:15 Ματθαῖον καὶ Θωμᾶν, Ἰάκωβον τὸν τοῦ Ἁλφαίου, καὶ Σίμωνα τὸν καλούμενον Ζηλωτήν,\n' + 

'[34:34.85]6:16 Ἰούδαν Ἰακώβου, καὶ Ἰούδαν Ἰσκαριώτην, ὃς καὶ ἐγένετο προδότης,\n' + 

'[34:39.76]6:17 Καὶ καταβὰς μετ’ αὐτῶν, ἔστη ἐπὶ τόπου πεδινοῦ, καὶ ὄχλος μαθητῶν αὐτοῦ, καὶ πλῆθος πολὺ τοῦ λαοῦ ἀπὸ πάσης τῆς Ἰουδαίας καὶ Ἱερουσαλήμ, καὶ τῆς παραλίου Τύρου καὶ Σιδῶνος, οἳ ἦλθον ἀκοῦσαι αὐτοῦ, καὶ ἰαθῆναι ἀπὸ τῶν νόσων αὐτῶν·\n' + 

'[34:54.89]6:18 καὶ οἱ ὀχλούμενοι ὑπὸ πνευμάτων ἀκαθάρτων, καὶ ἐθεραπεύοντο.\n' + 

'[34:59.26]6:19 Καὶ πᾶς ὁ ὄχλος ἐζήτει ἅπτεσθαι αὐτοῦ· ὅτι δύναμις παρ’ αὐτοῦ ἐξήρχετο καὶ ἰᾶτο πάντας.\n' + 

'[35:06.59]6:20 Καὶ αὐτὸς ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τοὺς μαθητὰς αὐτοῦ ἔλεγε, Μακάριοι οἱ πτωχοί, ὅτι ὑμετέρα ἐστὶν ἡ βασιλεία τοῦ θεοῦ.\n' + 

'[35:16.65]6:21 Μακάριοι οἱ πεινῶντες νῦν, ὅτι χορτασθήσεσθε. Μακάριοι οἱ κλαίοντες νῦν, ὅτι γελάσετε.\n' + 

'[35:23.78]6:22 Μακάριοί ἐστε, ὅταν μισήσωσιν ὑμᾶς οἱ ἄνθρωποι, καὶ ὅταν ἀφορίσωσιν ὑμᾶς, καὶ ὀνειδίσωσι, καὶ ἐκβάλωσι τὸ ὄνομα ὑμῶν ὡς πονηρόν, ἕνεκα τοῦ υἱοῦ τοῦ ἀνθρώπου.\n' + 

'[35:35.14]6:23 Χαίρετε ἐν ἐκείνῃ τῇ ἡμέρᾳ καὶ σκιρτήσατε· ἰδοὺ γάρ, ὁ μισθὸς ὑμῶν πολὺς ἐν τῷ οὐρανῷ· κατὰ ταῦτα γὰρ ἐποίουν τοῖς προφήταις οἱ πατέρες αὐτῶν.\n' + 

'[35:45.66]6:24 Πλὴν οὐαὶ ὑμῖν τοῖς πλουσίοις, ὅτι ἀπέχετε τὴν παράκλησιν ὑμῶν.\n' + 

'[35:50.36]6:25 Οὐαὶ ὑμῖν, οἱ ἐμπεπλησμένοι, ὅτι πεινάσετε. Οὐαί ὑμῖν, οἱ γελῶντες νῦν, ὅτι πενθήσετε καὶ κλαύσετε.\n' + 

'[35:57.80]6:26 Οὐαὶ ὑμῖν, ὅταν καλῶς ὑμᾶς εἴπωσι πάντες οἱ ἄνθρωποι· κατὰ ταῦτα γὰρ ἐποίουν τοῖς ψευδοπροφήταις οἱ πατέρες αὐτῶν.\n' + 

'[36:05.82]6:27 Ἀλλ’ ὑμῖν λέγω τοῖς ἀκούουσιν, Ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν, καλῶς ποιεῖτε τοῖς μισοῦσιν ὑμᾶς,\n' + 

'[36:12.62]6:28 εὐλογεῖτε τοὺς καταρωμένους ὑμῖν, προσεύχεσθε ὑπὲρ τῶν ἐπηρεαζόντων ὑμᾶς.\n' + 

'[36:18.06]6:29 Τῷ τύπτοντί σε ἐπὶ τὴν σιαγόνα, πάρεχε καὶ τὴν ἄλλην· καὶ ἀπὸ τοῦ αἴροντός σου τὸ ἱμάτιον, καὶ τὸν χιτῶνα μὴ κωλύσῃς.\n' + 

'[36:27.09]6:30 Παντὶ δὲ τῷ αἰτοῦντί σε δίδου· καὶ ἀπὸ τοῦ αἴροντος τὰ σὰ μὴ ἀπαίτει.\n' + 

'[36:32.93]6:31 Καὶ καθὼς θέλετε ἵνα ποιῶσιν ὑμῖν οἱ ἄνθρωποι, καὶ ὑμεῖς ποιεῖτε αὐτοῖς ὁμοίως.\n' + 

'[36:38.14]6:32 Καὶ εἰ ἀγαπᾶτε τοὺς ἀγαπῶντας ὑμᾶς, ποία ὑμῖν χάρις ἐστί; Καὶ γὰρ οἱ ἁμαρτωλοὶ τοὺς ἀγαπῶντας αὐτοὺς ἀγαπῶσι.\n' + 

'[36:45.86]6:33 Καὶ ἐὰν ἀγαθοποιῆτε τοὺς ἀγαθοποιοῦντας ὑμᾶς, ποία ὑμῖν χάρις ἐστί; Καὶ γὰρ οἱ ἁμαρτωλοὶ τὸ αὐτὸ ποιοῦσι.\n' + 

'[36:53.10]6:34 Καὶ ἐὰν δανείζητε παρ’ ὧν ἐλπίζετε ἀπολαβεῖν, ποία ὑμῖν χάρις ἐστί; Καὶ γὰρ ἁμαρτωλοὶ ἁμαρτωλοῖς δανείζουσιν, ἵνα ἀπολάβωσι τὰ ἴσα.\n' + 

'[37:02.99]6:35 Πλὴν ἀγαπᾶτε τοὺς ἐχθροὺς ὑμῶν, καὶ ἀγαθοποιεῖτε, καὶ δανείζετε, μηδὲν ἀπελπίζοντες· καὶ ἔσται ὁ μισθὸς ὑμῶν πολύς, καὶ ἔσεσθε υἱοὶ ὑψίστου· ὅτι αὐτὸς χρηστός ἐστιν ἐπὶ τοὺς ἀχαρίστους καὶ πονηρούς.\n' + 

'[37:18.69]6:36 Γίνεσθε οὖν οἰκτίρμονες, καθὼς καὶ ὁ πατὴρ ὑμῶν οἰκτίρμων ἐστί.\n' + 

'[37:23.23]6:37 Μὴ κρίνετε, καὶ οὐ μὴ κριθῆτε. Μὴ καταδικάζετε, καὶ οὐ μὴ καταδικασθῆτε· ἀπολύετε, καὶ ἀπολυθήσεσθε·\n' + 

'[37:31.76]6:38 δίδοτε, καὶ δοθήσεται ὑμῖν· μέτρον καλόν, πεπιεσμένον καὶ σεσαλευμένον καὶ ὑπερεκχυνόμενον δώσουσιν εἰς τὸν κόλπον ὑμῶν. Τῷ γὰρ αὐτῷ μέτρῳ ᾧ μετρεῖτε ἀντιμετρηθήσεται ὑμῖν.\n' + 

'[37:45.18]6:39 Εἶπε δὲ παραβολὴν αὐτοῖς, Μήτι δύναται τυφλὸς τυφλὸν ὁδηγεῖν; Οὐχὶ ἀμφότεροι εἰς βόθυνον πεσοῦνται;\n' + 

'[37:52.99]6:40 Οὐκ ἔστι μαθητὴς ὑπὲρ τὸν διδάσκαλον αὐτοῦ· κατηρτισμένος δὲ πᾶς ἔσται ὡς ὁ διδάσκαλος αὐτοῦ.\n' + 

'[38:00.00]6:41 Τί δὲ βλέπεις τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου, τὴν δὲ δοκὸν τὴν ἐν τῷ ἰδίῳ ὀφθαλμῷ οὐ κατανοεῖς;\n' + 

'[38:06.79]6:42 Ἤ πῶς δύνασαι λέγειν τῷ ἀδελφῷ σου, Ἀδελφέ, ἄφες ἐκβάλω τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ σου, αὐτὸς τὴν ἐν τῷ ὀφθαλμῷ σοῦ δοκὸν οὐ βλέπων; Ὑποκριτά, ἔκβαλε πρῶτον τὴν δοκὸν ἐκ τοῦ ὀφθαλμοῦ σοῦ, καὶ τότε διαβλέψεις ἐκβαλεῖν τὸ κάρφος τὸ ἐν τῷ ὀφθαλμῷ τοῦ ἀδελφοῦ σου.\n' + 

'[38:24.70]6:43 Οὐ γάρ ἐστι δένδρον καλὸν ποιοῦν καρπὸν σαπρόν· οὐδὲ δένδρον σαπρὸν ποιοῦν καρπὸν καλόν.\n' + 

'[38:31.53]6:44 Ἕκαστον γὰρ δένδρον ἐκ τοῦ ἰδίου καρποῦ γινώσκεται. Οὐ γὰρ ἐξ ἀκανθῶν συλλέγουσι σῦκα, οὐδὲ ἐκ βάτου τρυγῶσι σταφυλήν.\n' + 

'[38:40.62]6:45 Ὁ ἀγαθὸς ἄνθρωπος ἐκ τοῦ ἀγαθοῦ θησαυροῦ τῆς καρδίας αὐτοῦ προφέρει τὸ ἀγαθόν, καὶ ὁ πονηρὸς ἄνθρωπος ἐκ τοῦ πονηροῦ θησαυροῦ τῆς καρδίας αὐτοῦ προφέρει τὸ πονηρόν· ἐκ γὰρ τοῦ περισσεύματος τῆς καρδίας λαλεῖ τὸ στόμα αὐτοῦ.\n' + 

'[38:55.84]6:46 Τί δέ με καλεῖτε, Κύριε, κύριε, καὶ οὐ ποιεῖτε ἃ λέγω;\n' + 

'[39:00.14]6:47 Πᾶς ὁ ἐρχόμενος πρός με καὶ ἀκούων μου τῶν λόγων καὶ ποιῶν αὐτούς, ὑποδείξω ὑμῖν τίνι ἐστὶν ὅμοιος·\n' + 

'[39:07.22]6:48 ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομοῦντι οἰκίαν, ὃς ἔσκαψε καὶ ἐβάθυνε, καὶ ἔθηκε θεμέλιον ἐπὶ τὴν πέτραν· πλημμύρας δὲ γενομένης, προσέρρηξεν ὁ ποταμὸς τῇ οἰκίᾳ ἐκείνῃ, καὶ οὐκ ἴσχυσε σαλεῦσαι αὐτήν· τεθεμελίωτο γὰρ ἐπὶ τὴν πέτραν.\n' + 

'[39:23.69]6:49 Ὁ δὲ ἀκούσας καὶ μὴ ποιήσας ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδομήσαντι οἰκίαν ἐπὶ τὴν γῆν χωρὶς θεμελίου· ᾗ προσέρρηξεν ὁ ποταμός, καὶ εὐθέως ἔπεσε, καὶ ἐγένετο τὸ ῥῆγμα τῆς οἰκίας ἐκείνης μέγα.\n' + 

'[39:37.84]7:1 Ἐπεὶ δὲ ἐπλήρωσε πάντα τὰ ῥήματα αὐτοῦ εἰς τὰς ἀκοὰς τοῦ λαοῦ, εἰσῆλθεν εἰς Καπερναούμ.\n' + 

'[39:44.10]7:2 Ἑκατοντάρχου δέ τινος δοῦλος κακῶς ἔχων ἔμελλεν τελευτᾷν, ὃς ἦν αὐτῷ ἔντιμος.\n' + 

'[39:50.95]7:3 Ἀκούσας δὲ περὶ τοῦ Ἰησοῦ, ἀπέστειλε πρὸς αὐτὸν πρεσβυτέρους τῶν Ἰουδαίων, ἐρωτῶν αὐτόν, ὅπως ἐλθὼν διασώσῃ τὸν δοῦλον αὐτοῦ.\n' + 

'[39:59.94]7:4 Οἱ δέ, παραγενόμενοι πρὸς τὸν Ἰησοῦν, παρεκάλουν αὐτὸν σπουδαίως, λέγοντες ὅτι Ἄξιός ἐστιν ᾧ παρέξει τοῦτο·\n' + 

'[40:08.74]7:5 ἀγαπᾷ γὰρ τὸ ἔθνος ἡμῶν, καὶ τὴν συναγωγὴν αὐτὸς ᾠκοδόμησεν ἡμῖν.\n' + 

'[40:13.81]7:6 Ὁ δὲ Ἰησοῦς ἐπορεύετο σὺν αὐτοῖς. Ἤδη δὲ αὐτοῦ οὐ μακρὰν ἀπέχοντος ἀπὸ τῆς οἰκίας, ἔπεμψε πρὸς αὐτὸν ὁ ἑκατόνταρχος φίλους, λέγων αὐτῷ, Κύριε, μὴ σκύλλου· οὐ γὰρ εἰμι ἱκανὸς ἵνα ὑπὸ τὴν στέγην μου εἰσέλθῃς·\n' + 

'[40:29.89]7:7 διὸ οὐδὲ ἐμαυτὸν ἠξίωσα πρὸς σὲ ἐλθεῖν· ἀλλ’ εἰπὲ λόγῳ, καὶ ἰαθήσεται ὁ παῖς μου.\n' + 

'[40:36.43]7:8 Καὶ γὰρ ἐγὼ ἄνθρωπός εἰμι ὑπὸ ἐξουσίαν τασσόμενος, ἔχων ὑπ’ ἐμαυτὸν στρατιώτας, καὶ λέγω τούτῳ, Πορεύθητι, καὶ πορεύεται· καὶ ἄλλῳ, Ἔρχου, καὶ ἔρχεται· καὶ τῷ δούλῳ μου, Ποίησον τοῦτο, καὶ ποιεῖ.\n' + 

'[40:50.48]7:9 Ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς ἐθαύμασεν αὐτόν, καὶ στραφεὶς τῷ ἀκολουθοῦντι αὐτῷ ὄχλῳ εἶπε, Λέγω ὑμῖν, οὐδὲ ἐν τῷ Ἰσραὴλ τοσαύτην πίστιν εὗρον.\n' + 

'[41:00.91]7:10 Καὶ ὑποστρέψαντες οἱ πεμφθέντες εἰς τὸν οἶκον εὗρον τὸν ἀσθενοῦντα δοῦλον ὑγιαίνοντα.\n' + 

'[41:06.66]7:11 Καὶ ἐγένετο ἐν τῇ ἑξῆς, ἐπορεύετο εἰς πόλιν καλουμένην Ναΐν· καὶ συνεπορεύοντο αὐτῷ οἱ μαθηταὶ αὐτοῦ ἱκανοί, καὶ ὄχλος πολύς.\n' + 

'[41:16.61]7:12 Ὡς δὲ ἤγγισε τῇ πύλῃ τῆς πόλεως, καὶ ἰδού, ἐξεκομίζετο τεθνηκώς, υἱὸς μονογενὴς τῇ μητρὶ αὐτοῦ, καὶ αὐτὴ ἦν χήρα· καὶ ὄχλος τῆς πόλεως ἱκανὸς ἦν σὺν αὐτῇ.\n' + 

'[41:28.87]7:13 Καὶ ἰδὼν αὐτὴν ὁ κύριος ἐσπλαγχνίσθη ἐπ’ αὐτῇ, καὶ εἶπεν αὐτῇ, Μὴ κλαῖε.\n' + 

'[41:34.56]7:14 Καὶ προσελθὼν ἥψατο τῆς σοροῦ· οἱ δὲ βαστάζοντες ἔστησαν. Καὶ εἶπε, Νεανίσκε, σοὶ λέγω, ἐγέρθητι.\n' + 

'[41:44.31]7:15 Καὶ ἀνεκάθισεν ὁ νεκρός, καὶ ἤρξατο λαλεῖν. Καὶ ἔδωκεν αὐτὸν τῇ μητρὶ αὐτοῦ.\n' + 

'[41:49.89]7:16 Ἔλαβε δὲ φόβος ἅπαντας, καὶ ἐδόξαζον τὸν θεόν, λέγοντες ὅτι Προφήτης μέγας ἐγήγερται ἐν ἡμῖν, καὶ ὅτι Ἐπεσκέψατο ὁ θεὸς τὸν λαὸν αὐτοῦ.\n' + 

'[42:00.05]7:17 Καὶ ἐξῆλθεν ὁ λόγος οὗτος ἐν ὅλῃ τῇ Ἰουδαίᾳ περὶ αὐτοῦ, καὶ ἐν πάσῃ τῇ περιχώρῳ.\n' + 

'[42:05.56]7:18 Καὶ ἀπήγγειλαν Ἰωάννῃ οἱ μαθηταὶ αὐτοῦ περὶ πάντων τούτων.\n' + 

'[42:09.89]7:19 Καί προσκαλεσάμενος δύο τινὰς τῶν μαθητῶν αὐτοῦ ὁ Ἰωάννης ἔπεμψε πρὸς τὸν Ἰησοῦν, λέγων, Σὺ εἶ ὁ ἐρχόμενος, ἢ ἄλλον προσδοκῶμεν;\n' + 

'[42:19.90]7:20 Παραγενόμενοι δὲ πρὸς αὐτὸν οἱ ἄνδρες εἶπον, Ἰωάννης ὁ βαπτιστὴς ἀπέσταλκεν ἡμᾶς πρός σε, λέγων, Σὺ εἶ ὁ ἐρχόμενος, ἢ ἄλλον προσδοκῶμεν;\n' + 

'[42:30.27]7:21 Ἐν αὐτῇ δὲ τῇ ὥρᾳ ἐθεράπευσε πολλοὺς ἀπὸ νόσων καὶ μαστίγων καὶ πνευμάτων πονηρῶν, καὶ τυφλοῖς πολλοῖς ἐχαρίσατο τὸ βλέπειν.\n' + 

'[42:38.79]7:22 Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Πορευθέντες ἀπαγγείλατε Ἰωάννῃ ἃ εἴδετε καὶ ἠκούσατε· ὅτι τυφλοὶ ἀναβλέπουσι, χωλοὶ περιπατοῦσι, λεπροὶ καθαρίζονται, κωφοὶ ἀκούουσι, νεκροὶ ἐγείρονται, πτωχοὶ εὐαγγελίζονται·\n' + 

'[42:55.56]7:23 καὶ μακάριός ἐστιν, ὃς ἐὰν μὴ σκανδαλισθῇ ἐν ἐμοί.\n' + 

'[42:59.56]7:24 Ἀπελθόντων δὲ τῶν ἀγγέλων Ἰωάννου, ἤρξατο λέγειν τοῖς ὄχλοις περὶ Ἰωάννου, Τί ἐξεληλύθατε εἰς τὴν ἔρημον θεάσασθαι; Κάλαμον ὑπὸ ἀνέμου σαλευόμενον;\n' + 

'[43:10.46]7:25 Ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; Ἄνθρωπον ἐν μαλακοῖς ἱματίοις ἠμφιεσμένον; Ἰδού, οἱ ἐν ἱματισμῷ ἐνδόξῳ καὶ τρυφῇ ὑπάρχοντες ἐν τοῖς βασιλείοις εἰσίν.\n' + 

'[43:21.51]7:26 Ἀλλὰ τί ἐξεληλύθατε ἰδεῖν; Προφήτην; Ναί, λέγω ὑμῖν, καὶ περισσότερον προφήτου.\n' + 

'[43:28.93]7:27 Οὗτός ἐστι περὶ οὗ γέγραπται, Ἰδού, ἐγὼ ἀποστέλλω τὸν ἄγγελόν μου πρὸ προσώπου σου, ὃς κατασκευάσει τὴν ὁδόν σου ἔμπροσθέν σου.\n' + 

'[43:38.00]7:28 Λέγω γὰρ ὑμῖν, μείζων ἐν γεννητοῖς γυναικῶν προφήτης Ἰωάννου τοῦ βαπτιστοῦ οὐδείς ἐστιν· ὁ δὲ μικρότερος ἐν τῇ βασιλείᾳ τοῦ θεοῦ μείζων αὐτοῦ ἐστι.\n' + 

'[43:49.44]7:29 Καὶ πᾶς ὁ λαὸς ἀκούσας καὶ οἱ τελῶναι ἐδικαίωσαν τὸν θεόν, βαπτισθέντες τὸ βάπτισμα Ἰωάννου·\n' + 

'[43:55.85]7:30 οἱ δὲ Φαρισαῖοι καὶ οἱ νομικοὶ τὴν βουλὴν τοῦ θεοῦ ἠθέτησαν εἰς ἑαυτούς, μὴ βαπτισθέντες ὑπ’ αὐτοῦ.\n' + 

'[44:02.29]7:31 Εἶπε δὲ ὁ Κύριος, Τίνι οὖν ὁμοιώσω τοὺς ἀνθρώπους τῆς γενεᾶς ταύτης, καὶ τίνι εἰσὶν ὅμοιοι;\n' + 

'[44:09.13]7:32 Ὅμοιοί εἰσι παιδίοις τοῖς ἐν ἀγορᾷ καθημένοις, καὶ προσφωνοῦσιν ἀλλήλοις, καὶ λέγουσιν, Ηὐλήσαμεν ὑμῖν, καὶ οὐκ ὠρχήσασθε· ἐθρηνήσαμεν ὑμῖν, καὶ οὐκ ἐκλαύσατε.\n' + 

'[44:21.80]7:33 Ἐλήλυθε γὰρ Ἰωάννης ὁ βαπτιστὴς μήτε ἄρτον ἐσθίων μήτε οἶνον πίνων, καὶ λέγετε, Δαιμόνιον ἔχει·\n' + 

'[44:29.40]7:34 ἐλήλυθεν ὁ υἱὸς τοῦ ἀνθρώπου ἐσθίων καὶ πίνων, καὶ λέγετε, Ἰδού, ἄνθρωπος φάγος καὶ οἰνοπότης, τελωνῶν φίλος καὶ ἁμαρτωλῶν.\n' + 

'[44:38.51]7:35 Καὶ ἐδικαιώθη ἡ σοφία ἀπὸ τῶν τέκνων αὐτῆς πάντων.\n' + 

'[44:42.20]7:36 Ἠρώτα δέ τις αὐτὸν τῶν Φαρισαίων ἵνα φάγῃ μετ’ αὐτοῦ· καὶ εἰσελθὼν εἰς τὴν οἰκίαν τοῦ Φαρισαίου ἀνεκλίθη.\n' + 

'[44:49.56]7:37 Καὶ ἰδού, γυνὴ ἐν τῇ πόλει, ἥτις ἦν ἁμαρτωλός, ἐπιγνοῦσα ὅτι ἀνάκειται ἐν τῇ οἰκίᾳ τοῦ Φαρισαίου, κομίσασα ἀλάβαστρον μύρου,\n' + 

'[44:59.43]7:38 καὶ στᾶσα παρὰ τοὺς πόδας αὐτοῦ ὀπίσω κλαίουσα, ἤρξατο βρέχειν τοὺς πόδας αὐτοῦ τοῖς δάκρυσι, καὶ ταῖς θριξὶ τῆς κεφαλῆς αὐτῆς ἐξέμασσε, καὶ κατεφίλει τοὺς πόδας αὐτοῦ, καὶ ἤλειφε τῷ μύρῳ.\n' + 

'[45:12.58]7:39 Ἰδὼν δὲ ὁ Φαρισαῖος ὁ καλέσας αὐτὸν εἶπεν ἐν ἑαυτῷ λέγων, Οὗτος, εἰ ἦν προφήτης, ἐγίνωσκεν ἂν τίς καὶ ποταπὴ ἡ γυνὴ ἥτις ἅπτεται αὐτοῦ, ὅτι ἁμαρτωλός ἐστι.\n' + 

'[45:25.87]7:40 Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς αὐτόν, Σίμων, ἔχω σοί τι εἰπεῖν. Ὁ δέ φησι, Διδάσκαλε, εἰπέ.\n' + 

'[45:34.70]7:41 Δύο χρεωφειλέται ἦσαν δανειστῇ τινί· ὁ εἷς ὤφειλε δηνάρια πεντακόσια, ὁ δὲ ἕτερος πεντήκοντα.\n' + 

'[45:42.33]7:42 Μὴ ἐχόντων δὲ αὐτῶν ἀποδοῦναι, ἀμφοτέροις ἐχαρίσατο. Τίς οὖν αὐτῶν, εἰπέ, πλεῖον αὐτόν ἀγαπήσει;\n' + 

'[45:50.50]7:43 Ἀποκριθεὶς δὲ ὁ Σίμων εἶπεν, Ὑπολαμβάνω ὅτι ᾧ τὸ πλεῖον ἐχαρίσατο. Ὁ δὲ εἶπεν αὐτῷ, Ὀρθῶς ἔκρινας.\n' + 

'[45:59.44]7:44 Καὶ στραφεὶς πρὸς τὴν γυναῖκα, τῷ Σίμωνι ἔφη, Βλέπεις ταύτην τὴν γυναῖκα; Εἰσῆλθόν σου εἰς τὴν οἰκίαν, ὕδωρ ἐπὶ τοὺς πόδας μου οὐκ ἔδωκας· αὕτη δὲ τοῖς δάκρυσιν ἔβρεξέν μου τοὺς πόδας, καὶ ταῖς θριξὶ τῆς κεφαλῆς αὐτῆς ἐξέμαξε.\n' + 

'[46:16.46]7:45 Φίλημά μοι οὐκ ἔδωκας· αὕτη δέ, ἀφ’ ἧς εἰσῆλθον, οὐ διέλιπε καταφιλοῦσά μου τοὺς πόδας.\n' + 

'[46:24.15]7:46 Ἐλαίῳ τὴν κεφαλήν μου οὐκ ἤλειψας· αὕτη δὲ μύρῳ ἤλειψε μου τοὺς πόδας.\n' + 

'[46:29.85]7:47 Οὗ χάριν, λέγω σοι, ἀφέωνται αἱ ἁμαρτίαι αὐτῆς αἱ πολλαί, ὅτι ἠγάπησε πολύ· ᾧ δὲ ὀλίγον ἀφίεται, ὀλίγον ἀγαπᾷ.\n' + 

'[46:40.34]7:48 Εἶπε δὲ αὐτῇ, Ἀφέωνταί σου αἱ ἁμαρτίαι.\n' + 

'[46:44.32]7:49 Καὶ ἤρξαντο οἱ συνανακείμενοι λέγειν ἐν ἑαυτοῖς, Τίς οὗτός ἐστιν ὃς καὶ ἁμαρτίας ἀφίησιν;\n' + 

'[46:50.90]7:50 Εἶπε δὲ πρὸς τὴν γυναῖκα, Ἡ πίστις σου σέσωκέ σε· πορεύου εἰς εἰρήνην.\n' + 

'[46:57.08]8:1 Καὶ ἐγένετο ἐν τῷ καθεξῆς, καὶ αὐτὸς διώδευε κατὰ πόλιν καὶ κώμην, κηρύσσων καὶ εὐαγγελιζόμενος τὴν βασιλείαν τοῦ θεοῦ· καὶ οἱ δώδεκα σὺν αὐτῷ,\n' + 

'[47:08.20]8:2 καὶ γυναῖκές τινες αἳ ἦσαν τεθεραπευμέναι ἀπὸ πνευμάτων πονηρῶν καὶ ἀσθενειῶν, Μαρία ἡ καλουμένη Μαγδαληνή, ἀφ’ ἧς δαιμόνια ἑπτὰ ἐξεληλύθει,\n' + 

'[47:18.69]8:3 καὶ Ἰωάννα γυνὴ Χουζᾶ ἐπιτρόπου Ἡρῴδου, καὶ Σουσάννα, καὶ ἕτεραι πολλαί, αἵτινες διηκόνουν αὐτῷ ἀπὸ τῶν ὑπαρχόντων αὐταῖς.\n' + 

'[47:29.03]8:4 Συνιόντος δὲ ὄχλου πολλοῦ, καὶ τῶν κατὰ πόλιν ἐπιπορευομένων πρὸς αὐτόν, εἶπε διὰ παραβολῆς,\n' + 

'[47:36.51]8:5 Ἐξῆλθεν ὁ σπείρων τοῦ σπεῖραι τὸν σπόρον αὐτοῦ· καὶ ἐν τῷ σπείρειν αὐτόν, ὃ μὲν ἔπεσε παρὰ τὴν ὁδόν, καὶ κατεπατήθη, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατέφαγεν αὐτό.\n' + 

'[47:47.70]8:6 Καὶ ἕτερον ἔπεσεν ἐπὶ τὴν πέτραν, καὶ φυὲν ἐξηράνθη, διὰ τὸ μὴ ἔχειν ἰκμάδα.\n' + 

'[47:54.07]8:7 Καὶ ἕτερον ἔπεσεν ἐν μέσῳ τῶν ἀκανθῶν, καὶ συμφυεῖσαι αἱ ἄκανθαι ἀπέπνιξαν αὐτό.\n' + 

'[48:00.48]8:8 Καὶ ἕτερον ἔπεσεν ἐπὶ τὴν γῆν τὴν ἀγαθήν, καὶ φυὲν ἐποίησε καρπὸν ἑκατονταπλασίονα. Ταῦτα λέγων ἐφώνει, Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.\n' + 

'[48:13.90]8:9 Ἐπηρώτων δὲ αὐτὸν οἱ μαθηταὶ αὐτοῦ, λέγοντες, Τίς εἴη ἡ παραβολὴ αὕτη;\n' + 

'[48:19.33]8:10 Ὁ δὲ εἶπεν, Ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τοῦ θεοῦ· τοῖς δὲ λοιποῖς ἐν παραβολαῖς, ἵνα βλέποντες μὴ βλέπωσι, καὶ ἀκούοντες μὴ συνιῶσιν.\n' + 

'[48:31.10]8:11 Ἔστι δὲ αὕτη ἡ παραβολή· Ὁ σπόρος ἐστὶν ὁ λόγος τοῦ θεοῦ.\n' + 

'[48:36.51]8:12 Οἱ δὲ παρὰ τὴν ὁδόν εἰσιν οἱ ἀκούοντες, εἶτα ἔρχεται ὁ διάβολος καὶ αἴρει τὸν λόγον ἀπὸ τῆς καρδίας αὐτῶν, ἵνα μὴ πιστεύσαντες σωθῶσιν.\n' + 

'[48:46.07]8:13 Οἱ δὲ ἐπὶ τῆς πέτρας οἵ, ὅταν ἀκούσωσι, μετὰ χαρᾶς δέχονται τὸν λόγον, καὶ οὗτοι ῥίζαν οὐκ ἔχουσιν, οἳ πρὸς καιρὸν πιστεύουσι, καὶ ἐν καιρῷ πειρασμοῦ ἀφίστανται.\n' + 

'[48:57.74]8:14 Τὸ δὲ εἰς τὰς ἀκάνθας πεσόν, οὗτοί εἰσιν οἱ ἀκούσαντες, καὶ ὑπὸ μεριμνῶν καὶ πλούτου καὶ ἡδονῶν τοῦ βίου πορευόμενοι συμπνίγονται, καὶ οὐ τελεσφοροῦσι.\n' + 

'[49:07.89]8:15 Τὸ δὲ ἐν τῇ καλῇ γῇ, οὗτοί εἰσιν οἵτινες ἐν καρδίᾳ καλῇ καὶ ἀγαθῇ, ἀκούσαντες τὸν λόγον κατέχουσι, καὶ καρποφοροῦσιν ἐν ὑπομονῇ.\n' + 

'[49:17.43]8:16 Οὐδεὶς δὲ λύχνον ἅψας καλύπτει αὐτὸν σκεύει, ἢ ὑποκάτω κλίνης τίθησιν, ἀλλ’ ἐπὶ λυχνίας ἐπιτίθησιν, ἵνα οἱ εἰσπορευόμενοι βλέπωσι τὸ φῶς.\n' + 

'[49:28.37]8:17 Οὐ γάρ ἐστι κρυπτόν, ὃ οὐ φανερὸν γενήσεται· οὐδὲ ἀπόκρυφον, ὃ οὐ γνωσθήσεται καὶ εἰς φανερὸν ἔλθῃ.\n' + 

'[49:36.70]8:18 Βλέπετε οὖν πῶς ἀκούετε· ὃς γὰρ ἂν ἔχῃ, δοθήσεται αὐτῷ· καὶ ὃς ἂν μὴ ἔχῃ, καὶ ὃ δοκεῖ ἔχειν ἀρθήσεται ἀπ’ αὐτοῦ.\n' + 

'[49:46.04]8:19 Παρεγένοντο δὲ πρὸς αὐτὸν ἡ μήτηρ καὶ οἱ ἀδελφοὶ αὐτοῦ, καὶ οὐκ ἠδύναντο συντυχεῖν αὐτῷ διὰ τὸν ὄχλον.\n' + 

'[49:53.67]8:20 Καὶ ἀπηγγέλη αὐτῷ, λεγόντων, Ἡ μήτηρ σου καὶ οἱ ἀδελφοί σου ἑστήκασιν ἔξω, ἰδεῖν σε θέλοντές.\n' + 

'[50:01.53]8:21 Ὁ δὲ ἀποκριθεὶς εἶπε πρὸς αὐτούς, Μήτηρ μου καὶ ἀδελφοί μου οὗτοί εἰσιν, οἱ τὸν λόγον τοῦ θεοῦ ἀκούοντες καὶ ποιοῦντες αὐτόν.\n' + 

'[50:10.64]8:22 Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν, καὶ αὐτὸς ἐνέβη εἰς πλοῖον καὶ οἱ μαθηταὶ αὐτοῦ, καὶ εἶπε πρὸς αὐτούς, Διέλθωμεν εἰς τὸ πέραν τῆς λίμνης. Καὶ ἀνήχθησαν.\n' + 

'[50:22.04]8:23 Πλεόντων δὲ αὐτῶν ἀφύπνωσε· καὶ κατέβη λαῖλαψ ἀνέμου εἰς τὴν λίμνην, καὶ συνεπληροῦντο, καὶ ἐκινδύνευον.\n' + 

'[50:30.57]8:24 Προσελθόντες δὲ διήγειραν αὐτόν, λέγοντες, Ἐπιστάτα, ἐπιστάτα, ἀπολλύμεθα. Ὁ δὲ ἐγερθεὶς ἐπετίμησε τῷ ἀνέμῳ καὶ τῷ κλύδωνι τοῦ ὕδατος· καὶ ἐπαύσαντο, καὶ ἐγένετο γαλήνη.\n' + 

'[50:46.00]8:25 Εἶπε δὲ αὐτοῖς, Ποῦ ἐστιν ἡ πίστις ὑμῶν; Φοβηθέντες δὲ ἐθαύμασαν, λέγοντες πρὸς ἀλλήλους, Τίς ἄρα οὗτός ἐστιν, ὅτι καὶ τοῖς ἀνέμοις ἐπιτάσσει καὶ τῷ ὕδατι, καὶ ὑπακούουσιν αὐτῷ;\n' + 

'[51:00.95]8:26 Καὶ κατέπλευσαν εἰς τὴν χώραν τῶν Γαδαρηνῶν, ἥτις ἐστὶν ἀντιπέραν τῆς Γαλιλαίας.\n' + 

'[51:06.85]8:27 Ἐξελθόντι δὲ αὐτῷ ἐπὶ τὴν γῆν, ὑπήντησεν αὐτῷ ἀνήρ τις ἐκ τῆς πόλεως, ὃς εἶχε δαιμόνια ἐκ χρόνων ἱκανῶν, καὶ ἱμάτιον οὐκ ἐνεδιδύσκετο, καὶ ἐν οἰκίᾳ οὐκ ἔμενεν, ἀλλ’ ἐν τοῖς μνήμασιν.\n' + 

'[51:21.24]8:28 Ἰδὼν δὲ τὸν Ἰησοῦν, καὶ ἀνακράξας, προσέπεσεν αὐτῷ, καὶ φωνῇ μεγάλῃ εἶπε, Τί ἐμοὶ καὶ σοί, Ἰησοῦ, υἱὲ τοῦ θεοῦ τοῦ ὑψίστου; Δέομαί σου, μή με βασανίσῃς.\n' + 

'[51:33.71]8:29 Παρήγγειλε γὰρ τῷ πνεύματι τῷ ἀκαθάρτῳ ἐξελθεῖν ἀπὸ τοῦ ἀνθρώπου· πολλοῖς γὰρ χρόνοις συνηρπάκει αὐτόν, καὶ ἐδεσμεῖτο ἁλύσεσι καὶ πέδαις φυλασσόμενος, καὶ διαρρήσσων τὰ δεσμὰ ἠλαύνετο ὑπὸ τοῦ δαίμονος εἰς τὰς ἐρήμους.\n' + 

'[51:48.30]8:30 Ἐπηρώτησε δὲ αὐτὸν ὁ Ἰησοῦς, λέγων, Τί σοι ἐστιν ὄνομα; Ὁ δὲ εἶπε, Λεγεών· ὅτι δαιμόνια πολλὰ εἰσῆλθεν εἰς αὐτόν.\n' + 

'[51:57.66]8:31 Καὶ παρεκάλουν αὐτὸν ἵνα μὴ ἐπιτάξῃ αὐτοῖς εἰς τὴν ἄβυσσον ἀπελθεῖν.\n' + 

'[52:02.41]8:32 Ἦν δὲ ἐκεῖ ἀγέλη χοίρων ἱκανῶν βοσκομένων ἐν τῷ ὄρει· καὶ παρεκάλουν αὐτὸν ἵνα ἐπιτρέψῃ αὐτοῖς εἰς ἐκείνους εἰσελθεῖν. Καὶ ἐπέτρεψεν αὐτοῖς.\n' + 

'[52:12.49]8:33 Ἐξελθόντα δὲ τὰ δαιμόνια ἀπὸ τοῦ ἀνθρώπου εἰσῆλθον εἰς τοὺς χοίρους· καὶ ὥρμησεν ἡ ἀγέλη κατὰ τοῦ κρημνοῦ εἰς τὴν λίμνην, καὶ ἀπεπνίγη.\n' + 

'[52:21.13]8:34 Ἰδόντες δὲ οἱ βόσκοντες τὸ γεγενημένον ἔφυγον, καὶ ἀπελθόντες ἀπήγγειλαν εἰς τὴν πόλιν καὶ εἰς τοὺς ἀγρούς.\n' + 

'[52:28.07]8:35 Ἐξῆλθον δὲ ἰδεῖν τὸ γεγονός· καὶ ἦλθον πρὸς τὸν Ἰησοῦν, καὶ εὗρον καθήμενον τὸν ἄνθρωπον ἀφ’ οὗ τὰ δαιμόνια ἐξεληλύθει, ἱματισμένον καὶ σωφρονοῦντα, παρὰ τοὺς πόδας τοῦ Ἰησοῦ· καὶ ἐφοβήθησαν.\n' + 

'[52:41.25]8:36 Ἀπήγγειλαν δὲ αὐτοῖς καὶ οἱ ἰδόντες πῶς ἐσώθη ὁ δαιμονισθείς.\n' + 

'[52:45.98]8:37 Καὶ ἠρώτησαν αὐτὸν ἅπαν τὸ πλῆθος τῆς περιχώρου τῶν Γαδαρηνῶν ἀπελθεῖν ἀπ’ αὐτῶν, ὅτι φόβῳ μεγάλῳ συνείχοντο· αὐτὸς δὲ ἐμβὰς εἰς τὸ πλοῖον ὑπέστρεψεν.\n' + 

'[52:56.98]8:38 Ἐδέετο δὲ αὐτοῦ ὁ ἀνὴρ ἀφ’ οὗ ἐξεληλύθει τὰ δαιμόνια εἶναι σὺν αὐτῷ. Ἀπέλυσε δὲ αὐτὸν ὁ Ἰησοῦς λέγων,\n' + 

'[53:04.69]8:39 Ὑπόστρεφε εἰς τὸν οἶκόν σου, καὶ διηγοῦ ὅσα ἐποίησε σοι ὁ θεός. Καὶ ἀπῆλθε, καθ’ ὅλην τὴν πόλιν κηρύσσων ὅσα ἐποίησεν αὐτῷ ὁ Ἰησοῦς.\n' + 

'[53:13.99]8:40 Ἐγένετο δὲ ἐν τῷ ὑποστρέψαι τὸν Ἰησοῦν, ἀπεδέξατο αὐτὸν ὁ ὄχλος· ἦσαν γὰρ πάντες προσδοκῶντες αὐτόν.\n' + 

'[53:21.84]8:41 Καὶ ἰδού, ἦλθεν ἀνὴρ ᾧ ὄνομα Ἰάειρος, καὶ αὐτὸς ἄρχων τῆς συναγωγῆς ὑπῆρχε, καὶ πεσὼν παρὰ τοὺς πόδας τοῦ Ἰησοῦ παρεκάλει αὐτὸν εἰσελθεῖν εἰς τὸν οἶκον αὐτοῦ·\n' + 

'[53:33.33]8:42 ὅτι θυγάτηρ μονογενὴς ἦν αὐτῷ ὡς ἐτῶν δώδεκα, καὶ αὕτη ἀπέθνῃσκεν. Ἐν δὲ τῷ ὑπάγειν αὐτὸν οἱ ὄχλοι συνέπνιγον αὐτόν.\n' + 

'[53:42.45]8:43 Καὶ γυνὴ οὖσα ἐν ῥύσει αἵματος ἀπὸ ἐτῶν δώδεκα, ἥτις εἰς ἰατροὺς προσαναλώσασα ὅλον τὸν βίον οὐκ ἴσχυσεν ἀπ’ οὐδενὸς θεραπευθῆναι,\n' + 

'[53:51.34]8:44 προσελθοῦσα ὄπισθεν, ἥψατο τοῦ κρασπέδου τοῦ ἱματίου αὐτοῦ· καὶ παραχρῆμα ἔστη ἡ ῥύσις τοῦ αἵματος αὐτῆς.\n' + 

'[53:58.57]8:45 Καὶ εἶπεν ὁ Ἰησοῦς, Τίς ὁ ἁψάμενός μου; Ἀρνουμένων δὲ πάντων, εἶπεν ὁ Πέτρος καὶ οἱ μετ’ αὐτοῦ, Ἐπιστάτα, οἱ ὄχλοι συνέχουσί σε καὶ ἀποθλίβουσι, καὶ λέγεις, Τίς ὁ ἁψάμενός μου;\n' + 

'[54:12.89]8:46 Ὁ δὲ Ἰησοῦς εἶπεν, Ἥψατό μού τις· ἐγὼ γὰρ ἔγνων δύναμιν ἐξελθοῦσαν ἀπ’ ἐμοῦ.\n' + 

'[54:19.58]8:47 Ἰδοῦσα δὲ ἡ γυνὴ ὅτι οὐκ ἔλαθε, τρέμουσα ἦλθε, καὶ προσπεσοῦσα αὐτῷ, δι’ ἣν αἰτίαν ἥψατο αὐτοῦ ἀπήγγειλεν αὐτῷ ἐνώπιον παντὸς τοῦ λαοῦ, καὶ ὡς ἰάθη παραχρῆμα.\n' + 

'[54:31.26]8:48 Ὁ δὲ εἶπεν αὐτῇ, Θάρσει, θύγατερ, ἡ πίστις σου σέσωκέ σε· πορεύου εἰς εἰρήνην.\n' + 

'[54:38.11]8:49 Ἔτι αὐτοῦ λαλοῦντος, ἔρχεταί τις παρὰ τοῦ ἀρχισυναγώγου, λέγων αὐτῷ ὅτι Τέθνηκεν ἡ θυγάτηρ σου· μὴ σκύλλε τὸν διδάσκαλον.\n' + 

'[54:47.63]8:50 Ὁ δὲ Ἰησοῦς ἀκούσας ἀπεκρίθη αὐτῷ, λέγων, Μὴ φοβοῦ. Μόνον πίστευε, καὶ σωθήσεται.\n' + 

'[54:53.83]8:51 Εἰσελθὼν δὲ εἰς τὴν οἰκίαν, οὐκ ἀφῆκεν εἰσελθεῖν οὐδένα, εἰ μὴ Πέτρον καὶ Ἰάκωβον καὶ Ἰωάννην, καὶ τὸν πατέρα τῆς παιδὸς καὶ τὴν μητέρα.\n' + 

'[55:02.33]8:52 Ἔκλαιον δὲ πάντες, καὶ ἐκόπτοντο αὐτήν. Ὁ δὲ εἶπε, Μὴ κλαίετε· οὐκ ἀπέθανεν, ἀλλὰ καθεύδει.\n' + 

'[55:10.68]8:53 Καὶ κατεγέλων αὐτοῦ, εἰδότες ὅτι ἀπέθανεν.\n' + 

'[55:13.97]8:54 Αὐτὸς δὲ ἐκβαλὼν ἔξω πάντας, καὶ κρατήσας τῆς χειρὸς αὐτῆς, ἐφώνησε λέγων, Ἡ παῖς, ἔγειρου.\n' + 

'[55:22.20]8:55 Καὶ ἐπέστρεψε τὸ πνεῦμα αὐτῆς, καὶ ἀνέστη παραχρῆμα· καὶ διέταξεν αὐτῇ δοθῆναι φαγεῖν.\n' + 

'[55:28.72]8:56 Καὶ ἐξέστησαν οἱ γονεῖς αὐτῆς· ὁ δὲ παρήγγειλεν αὐτοῖς μηδενὶ εἰπεῖν τὸ γεγονός.\n' + 

'[55:35.59]9:1 Συγκαλεσάμενος δὲ τοὺς δώδεκα μαθητὰς αὐτοῦ, ἔδωκεν αὐτοῖς δύναμιν καὶ ἐξουσίαν ἐπὶ πάντα τὰ δαιμόνια, καὶ νόσους θεραπεύειν.\n' + 

'[55:45.49]9:2 Καὶ ἀπέστειλεν αὐτοὺς κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ, καὶ ἰᾶσθαι τοὺς ἀσθενοῦντας.\n' + 

'[55:51.25]9:3 Καὶ εἶπε πρὸς αὐτούς, Μηδὲν αἴρετε εἰς τὴν ὁδόν· μήτε ῥάβδους, μήτε πήραν, μήτε ἄρτον, μήτε ἀργύριον, μήτε ἀνὰ δύο χιτῶνας ἔχειν.\n' + 

'[56:02.03]9:4 Καὶ εἰς ἣν ἂν οἰκίαν εἰσέλθητε, ἐκεῖ μένετε, καὶ ἐκεῖθεν ἐξέρχεσθε.\n' + 

'[56:08.12]9:5 Καὶ ὅσοι ἐὰν μὴ δέξωνται ὑμᾶς, ἐξερχόμενοι ἀπὸ τῆς πόλεως ἐκείνης καὶ τὸν κονιορτὸν ἀπὸ τῶν ποδῶν ὑμῶν ἀποτινάξατε εἰς μαρτύριον ἐπ’ αὐτούς.\n' + 

'[56:17.83]9:6 Ἐξερχόμενοι δὲ διήρχοντο κατὰ τὰς κώμας, εὐαγγελιζόμενοι καὶ θεραπεύοντες πανταχοῦ.\n' + 

'[56:25.09]9:7 Ἤκουσε δὲ Ἡρῴδης ὁ τετράρχης τὰ γινόμενα ὑπ’ αὐτοῦ πάντα· καὶ διηπόρει, διὰ τὸ λέγεσθαι ὑπό τινων ὅτι Ἰωάννης ἐγήγερται ἐκ νεκρῶν·\n' + 

'[56:35.15]9:8 ὑπό τινων δὲ ὅτι Ἠλίας ἐφάνη· ἄλλων δὲ ὅτι Προφήτης εἷς τῶν ἀρχαίων ἀνέστη.\n' + 

'[56:41.93]9:9 Καὶ εἶπεν ὁ Ἡρῴδης, Ἰωάννην ἐγὼ ἀπεκεφάλισα· τίς δέ ἐστιν οὗτος, περὶ οὗ ἐγὼ ἀκούω τοιαῦτα; Καὶ ἐζήτει ἰδεῖν αὐτόν.\n' + 

'[56:52.45]9:10 Καὶ ὑποστρέψαντες οἱ ἀπόστολοι διηγήσαντο αὐτῷ ὅσα ἐποίησαν. Καὶ παραλαβὼν αὐτούς, ὑπεχώρησε κατ’ ἰδίαν εἰς τόπον ἔρημον πόλεως καλουμένης Βηθσαϊδά.\n' + 

'[57:04.11]9:11 Οἱ δὲ ὄχλοι γνόντες ἠκολούθησαν αὐτῷ· καὶ δεξάμενος αὐτούς, ἐλάλει αὐτοῖς περὶ τῆς βασιλείας τοῦ θεοῦ, καὶ τοὺς χρείαν ἔχοντας θεραπείας ἰᾶτο.\n' + 

'[57:14.83]9:12 Ἡ δὲ ἡμέρα ἤρξατο κλίνειν· προσελθόντες δὲ οἱ δώδεκα εἶπον αὐτῷ, Ἀπόλυσον τὸν ὄχλον, ἵνα ἀπελθόντες εἰς τὰς κύκλῳ κώμας καὶ τοὺς ἀγροὺς καταλύσωσι, καὶ εὕρωσιν ἐπισιτισμόν· ὅτι ὧδε ἐν ἐρήμῳ τόπῳ ἐσμέν.\n' + 

'[57:31.00]9:13 Εἶπε δὲ πρὸς αὐτούς, Δότε αὐτοῖς ὑμεῖς φαγεῖν. Οἱ δὲ εἶπον, Οὐκ εἰσὶν ἡμῖν πλεῖον ἢ πέντε ἄρτοι καὶ δύο ἰχθύες, εἰ μήτι πορευθέντες ἡμεῖς ἀγοράσωμεν εἰς πάντα τὸν λαὸν τοῦτον βρώματα.\n' + 

'[57:44.89]9:14 Ἦσαν γὰρ ὡσεὶ ἄνδρες πεντακισχίλιοι. Εἶπε δὲ πρὸς τοὺς μαθητὰς αὐτοῦ, Κατακλίνατε αὐτοὺς κλισίας ἀνὰ πεντήκοντα.\n' + 

'[57:53.98]9:15 Καὶ ἐποίησαν οὕτω, καὶ ἀνέκλιναν ἅπαντας.\n' + 

'[57:57.49]9:16 Λαβὼν δὲ τοὺς πέντε ἄρτους καὶ τοὺς δύο ἰχθύας, ἀναβλέψας εἰς τὸν οὐρανόν, εὐλόγησεν αὐτούς, καὶ κατέκλασε, καὶ ἐδίδου τοῖς μαθηταῖς παρατιθέναι τῷ ὄχλῳ.\n' + 

'[58:08.85]9:17 Καὶ ἔφαγον καὶ ἐχορτάσθησαν πάντες· καὶ ἤρθη τὸ περισσεῦσαν αὐτοῖς κλασμάτων, κόφινοι δώδεκα.\n' + 

'[58:16.47]9:18 Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν προσευχόμενον καταμόνας, συνῆσαν αὐτῷ οἱ μαθηταί· καὶ ἐπηρώτησεν αὐτούς, λέγων, Τίνα με λέγουσιν οἱ ὄχλοι εἶναι;\n' + 

'[58:27.03]9:19 Οἱ δὲ ἀποκριθέντες εἶπον, Ἰωάννην τὸν βαπτιστήν· ἄλλοι δὲ Ἠλίαν· ἄλλοι δέ, ὅτι Προφήτης τις τῶν ἀρχαίων ἀνέστη.\n' + 

'[58:36.06]9:20 Εἶπε δὲ αὐτοῖς, Ὑμεῖς δὲ τίνα με λέγετε εἶναι; Ἀποκριθεὶς δὲ ὁ Πέτρος εἶπε, Τὸν χριστὸν τοῦ θεοῦ.\n' + 

'[58:43.79]9:21 Ὁ δὲ ἐπιτιμήσας αὐτοῖς παρήγγειλε μηδενὶ εἰπεῖν τοῦτο,\n' + 

'[58:48.14]9:22 εἰπὼν ὅτι Δεῖ τὸν υἱὸν τοῦ ἀνθρώπου πολλὰ παθεῖν, καὶ ἀποδοκιμασθῆναι ἀπὸ τῶν πρεσβυτέρων καὶ ἀρχιερέων καὶ γραμματέων, καὶ ἀποκτανθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἐγερθῆναι.\n' + 

'[58:59.36]9:23 Ἔλεγε δὲ πρὸς πάντας, Εἴ τις θέλει ὀπίσω μου ἐλθεῖν, ἀπαρνησάσθω ἑαυτόν, καὶ ἀράτω τὸν σταυρὸν αὐτοῦ καθ’ ἡμέραν, καὶ ἀκολουθείτω μοι.\n' + 

'[59:09.24]9:24 Ὃς γὰρ ἂν θέλῃ τὴν ψυχὴν αὐτοῦ σῶσαι, ἀπολέσει αὐτήν· ὃς δ’ ἂν ἀπολέσῃ τὴν ψυχὴν αὐτοῦ ἕνεκεν ἐμοῦ, οὗτος σώσει αὐτήν.\n' + 

'[59:18.36]9:25 Τί γὰρ ὠφελεῖται ἄνθρωπος, κερδήσας τὸν κόσμον ὅλον, ἑαυτὸν δὲ ἀπολέσας ἢ ζημιωθείς;\n' + 

'[59:24.97]9:26 Ὃς γὰρ ἂν ἐπαισχυνθῇ με καὶ τοὺς ἐμοὺς λόγους, τοῦτον ὁ υἱὸς τοῦ ἀνθρώπου ἐπαισχυνθήσεται, ὅταν ἔλθῃ ἐν τῇ δόξῃ αὐτοῦ καὶ τοῦ πατρὸς καὶ τῶν ἁγίων ἀγγέλων.\n' + 

'[59:34.80]9:27 Λέγω δὲ ὑμῖν ἀληθῶς, εἰσί τινες τῶν ὧδε ἑστώτων, οἳ οὐ μὴ γεύσωνται θανάτου, ἕως ἂν ἴδωσι τὴν βασιλείαν τοῦ θεοῦ.\n' + 

'[59:43.72]9:28 Ἐγένετο δὲ μετὰ τοὺς λόγους τούτους ὡσεὶ ἡμέραι ὀκτώ, καὶ παραλαβὼν τὸν Πέτρον καὶ Ἰωάννην καὶ Ἰάκωβον, ἀνέβη εἰς τὸ ὄρος προσεύξασθαι.\n' + 

'[59:54.29]9:29 Καὶ ἐγένετο, ἐν τῷ προσεύχεσθαι αὐτόν, τὸ εἶδος τοῦ προσώπου αὐτοῦ ἕτερον, καὶ ὁ ἱματισμὸς αὐτοῦ λευκὸς ἐξαστράπτων.\n' + 

'[60:02.51]9:30 Καὶ ἰδού, ἄνδρες δύο συνελάλουν αὐτῷ, οἵτινες ἦσαν Μωσῆς καὶ Ἠλίας,\n' + 

'[60:08.07]9:31 οἳ ὀφθέντες ἐν δόξῃ ἔλεγον τὴν ἔξοδον αὐτοῦ ἣν ἔμελλε πληροῦν ἐν Ἱερουσαλήμ.\n' + 

'[60:14.01]9:32 Ὁ δὲ Πέτρος καὶ οἱ σὺν αὐτῷ ἦσαν βεβαρημένοι ὕπνῳ· διαγρηγορήσαντες δὲ εἶδον τὴν δόξαν αὐτοῦ, καὶ τοὺς δύο ἄνδρας τοὺς συνεστῶτας αὐτῷ.\n' + 

'[60:25.82]9:33 Καὶ ἐγένετο, ἐν τῷ διαχωρίζεσθαι αὐτοὺς ἀπ’ αὐτοῦ, εἶπεν ὁ Πέτρος πρὸς τὸν Ἰησοῦν, Ἐπιστάτα, καλόν ἐστιν ἡμᾶς ὧδε εἶναι· καὶ ποιήσωμεν σκηνὰς τρεῖς, μίαν σοί, καὶ Μωσῇ μίαν, καὶ μίαν Ἠλίᾳ· μὴ εἰδὼς ὃ λέγει.\n' + 

'[60:43.60]9:34 Ταῦτα δὲ αὐτοῦ λέγοντος, ἐγένετο νεφέλη καὶ ἐπεσκίασεν αὐτούς· ἐφοβήθησαν δὲ ἐν τῷ ἐκείνους εἰσελθεῖν εἰς τὴν νεφέλην.\n' + 

'[60:52.35]9:35 Καὶ φωνὴ ἐγένετο ἐκ τῆς νεφέλης, λέγουσα, Οὗτός ἐστιν ὁ υἱός μου ὁ ἀγαπητός· αὐτοῦ ἀκούετε.\n' + 

'[60:59.16]9:36 Καὶ ἐν τῷ γενέσθαι τὴν φωνήν, εὑρέθη ὁ Ἰησοῦς μόνος. Καὶ αὐτοὶ ἐσίγησαν, καὶ οὐδενὶ ἀπήγγειλαν ἐν ἐκείναις ταῖς ἡμέραις οὐδὲν ὧν ἑώρακασιν.\n' + 

'[61:09.77]9:37 Ἐγένετο δὲ ἐν τῇ ἑξῆς ἡμέρᾳ, κατελθόντων αὐτῶν ἀπὸ τοῦ ὄρους, συνήντησεν αὐτῷ ὄχλος πολύς.\n' + 

'[61:17.61]9:38 Καὶ ἰδού, ἀνὴρ ἀπὸ τοῦ ὄχλου ἀνεβόησε, λέγων, Διδάσκαλε, δέομαί σου, ἐπιβλέψαι ἐπὶ τὸν υἱόν μου, ὅτι μονογενής ἐστί μοι·\n' + 

'[61:27.44]9:39 καὶ ἰδού, πνεῦμα λαμβάνει αὐτόν, καὶ ἐξαίφνης κράζει, καὶ σπαράσσει αὐτὸν μετὰ ἀφροῦ, καὶ μόγις ἀποχωρεῖ ἀπ’ αὐτοῦ, συντρῖβον αὐτόν.\n' + 

'[61:37.19]9:40 Καὶ ἐδεήθην τῶν μαθητῶν σου ἵνα ἐκβάλωσιν αὐτό, καὶ οὐκ ἠδυνήθησαν.\n' + 

'[61:42.57]9:41 Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Ὦ γενεὰ ἄπιστος καὶ διεστραμμένη, ἕως πότε ἔσομαι πρὸς ὑμᾶς, καὶ ἀνέξομαι ὑμῶν; Προσάγαγε ὧδε τὸν υἱόν σου.\n' + 

'[61:52.80]9:42 Ἔτι δὲ προσερχομένου αὐτοῦ, ἔρρηξεν αὐτὸν τὸ δαιμόνιον καὶ συνεσπάραξεν· ἐπετίμησε δὲ ὁ Ἰησοῦς τῷ πνεύματι τῷ ἀκαθάρτῳ, καὶ ἰάσατο τὸν παῖδα, καὶ ἀπέδωκεν αὐτὸν τῷ πατρὶ αὐτοῦ.\n' + 

'[62:05.24]9:43 Ἐξεπλήσσοντο δὲ πάντες ἐπὶ τῇ μεγαλειότητι τοῦ θεοῦ. Πάντων δὲ θαυμαζόντων ἐπὶ πᾶσιν οἷς ἐποίησεν ὁ Ἰησοῦς, εἶπε πρὸς τοὺς μαθητὰς αὐτοῦ,\n' + 

'[62:15.08]9:44 Θέσθε ὑμεῖς εἰς τὰ ὦτα ὑμῶν τοὺς λόγους τούτους· ὁ γὰρ υἱὸς τοῦ ἀνθρώπου μέλλει παραδίδοσθαι εἰς χεῖρας ἀνθρώπων.\n' + 

'[62:22.04]9:45 Οἱ δὲ ἠγνόουν τὸ ῥῆμα τοῦτο, καὶ ἦν παρακεκαλυμμένον ἀπ’ αὐτῶν, ἵνα μὴ αἴσθωνται αὐτό· καὶ ἐφοβοῦντο ἐρωτῆσαι αὐτὸν περὶ τοῦ ῥήματος τούτου.\n' + 

'[62:31.80]9:46 Εἰσῆλθε δὲ διαλογισμὸς ἐν αὐτοῖς, τὸ τίς ἂν εἴη μείζων αὐτῶν.\n' + 

'[62:36.88]9:47 Ὁ δὲ Ἰησοῦς ἰδὼν τὸν διαλογισμὸν τῆς καρδίας αὐτῶν, ἐπιλαβόμενος παιδίου, ἔστησεν αὐτὸ παρ’ ἑαυτῷ,\n' + 

'[62:44.32]9:48 καὶ εἶπεν αὐτοῖς, Ὃς ἐὰν δέξηται τοῦτο τὸ παιδίον ἐπὶ τῷ ὀνόματί μου ἐμὲ δέχεται· καὶ ὃς ἐὰν ἐμὲ δέξηται δέχεται τὸν ἀποστείλαντά με· ὁ γὰρ μικρότερος ἐν πᾶσιν ὑμῖν ὑπάρχων οὗτος ἔσται μέγας.\n' + 

'[62:58.85]9:49 Ἀποκριθεὶς δὲ ὁ Ἰωάννης εἶπεν, Ἐπιστάτα, εἴδομέν τινα ἐπὶ τῷ ὀνόματί σου ἐκβάλλοντα τὰ δαιμόνια· καὶ ἐκωλύσαμεν αὐτόν, ὅτι οὐκ ἀκολουθεῖ μεθ’ ἡμῶν.\n' + 

'[63:09.82]9:50 Καὶ εἶπε πρὸς αὐτὸν ὁ Ἰησοῦς, Μὴ κωλύετε· ὃς γὰρ οὐκ ἔστι καθ’ ἡμῶν ὑπὲρ ἡμῶν ἐστιν.\n' + 

'[63:16.72]9:51 Ἐγένετο δὲ ἐν τῷ συμπληροῦσθαι τὰς ἡμέρας τῆς ἀναλήψεως αὐτοῦ, καὶ αὐτὸς τὸ πρόσωπον αὐτοῦ ἐστήριξε τοῦ πορεύεσθαι εἰς Ἱερουσαλήμ,\n' + 

'[63:25.47]9:52 καὶ ἀπέστειλεν ἀγγέλους πρὸ προσώπου αὐτοῦ· καὶ πορευθέντες εἰσῆλθον εἰς κώμην Σαμαρειτῶν, ὥστε ἑτοιμάσαι αὐτῷ.\n' + 

'[63:33.98]9:53 Καὶ οὐκ ἐδέξαντο αὐτόν, ὅτι τὸ πρόσωπον αὐτοῦ ἦν πορευόμενον εἰς Ἱερουσαλήμ.\n' + 

'[63:39.59]9:54 Ἰδόντες δὲ οἱ μαθηταὶ αὐτοῦ Ἰάκωβος καὶ Ἰωάννης εἶπον, Κύριε, θέλεις εἴπωμεν πῦρ καταβῆναι ἀπὸ τοῦ οὐρανοῦ, καὶ ἀναλῶσαι αὐτούς, ὡς καὶ Ἠλίας ἐποίησε;\n' + 

'[63:50.75]9:55 Στραφεὶς δὲ ἐπετίμησεν αὐτούς, καὶ εἶπεν, Οὐκ οἴδατε οἵου πνεύματός ἐστε ὑμεῖς·\n' + 

'[63:56.85]9:56 ὁ γὰρ υἱὸς τοῦ ἀνθρώπου οὐκ ἦλθε ψυχὰς ἀνθρώπων ἀπολέσαι, ἀλλὰ σῶσαι. Καὶ ἐπορεύθησαν εἰς ἑτέραν κώμην.\n' + 

'[64:04.78]9:57 Ἐγένετο δὲ πορευομένων αὐτῶν ἐν τῇ ὁδῷ, εἶπέ τις πρὸς αὐτόν, Ἀκολουθήσω σοι ὅπου ἂν ἀπέρχῃ, κύριε.\n' + 

'[64:12.44]9:58 Καὶ εἶπεν αὐτῷ ὁ Ἰησοῦς, Αἱ ἀλώπεκες φωλεοὺς ἔχουσι, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνώσεις· ὁ δὲ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ.\n' + 

'[64:24.09]9:59 Εἶπε δὲ πρὸς ἕτερον, Ἀκολούθει μοι. Ὁ δὲ εἶπε, Κύριε, ἐπίτρεψόν μοι ἀπελθόντι πρῶτον θάψαι τὸν πατέρα μου.\n' + 

'[64:33.05]9:60 Εἶπε δὲ αὐτῷ ὁ Ἰησοῦς, Ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς· σὺ δὲ ἀπελθὼν διάγγελλε τὴν βασιλείαν τοῦ θεοῦ.\n' + 

'[64:42.77]9:61 Εἶπε δὲ καὶ ἕτερος, Ἀκολουθήσω σοι, κύριε· πρῶτον δὲ ἐπίτρεψόν μοι ἀποτάξασθαι τοῖς εἰς τὸν οἶκόν μου.\n' + 

'[64:51.04]9:62 Εἶπε δὲ πρὸς αὐτὸν ὁ Ἰησοῦς, Οὐδείς, ἐπιβαλὼν τὴν χεῖρα αὐτοῦ ἐπ’ ἄροτρον, καὶ βλέπων εἰς τὰ ὀπίσω, εὔθετός ἐστιν εἰς τὴν βασιλείαν τοῦ θεοῦ.\n' + 

'[65:00.82]10:1 Μετὰ δὲ ταῦτα ἀνέδειξεν ὁ κύριος καὶ ἑτέρους ἑβδομήκοντα, καὶ ἀπέστειλεν αὐτοὺς ἀνὰ δύο πρὸ προσώπου αὐτοῦ εἰς πᾶσαν πόλιν καὶ τόπον οὗ ἔμελλεν αὐτὸς ἔρχεσθαι.\n' + 

'[65:11.38]10:2 Ἔλεγεν οὖν πρὸς αὐτούς, Ὁ μὲν θερισμὸς πολύς, οἱ δὲ ἐργάται ὀλίγοι. Δεήθητε οὖν τοῦ κυρίου τοῦ θερισμοῦ, ὅπως ἐκβάλῃ ἐργάτας εἰς τὸν θερισμὸν αὐτοῦ.\n' + 

'[65:23.03]10:3 Ὑπάγετε· ἰδού, ἐγὼ ἀποστέλλω ὑμᾶς ὡς ἄρνας ἐν μέσῳ λύκων.\n' + 

'[65:28.39]10:4 Μὴ βαστάζετε βαλάντιον, μὴ πήραν, μηδὲ ὑποδήματα· καὶ μηδένα κατὰ τὴν ὁδὸν ἀσπάσησθε.\n' + 

'[65:35.24]10:5 Εἰς ἣν δ’ ἂν οἰκίαν εἰσέρχησθε, πρῶτον λέγετε, Εἰρήνη τῷ οἴκῳ τούτῳ.\n' + 

'[65:40.50]10:6 Καὶ ἐὰν μὲν ᾖ ἐκεῖ υἱὸς εἰρήνης, ἐπαναπαύσεται ἐπ’ αὐτὸν ἡ εἰρήνη ὑμῶν· εἰ δὲ μήγε, ἐφ’ ὑμᾶς ἀνακάμψει.\n' + 

'[65:49.66]10:7 Ἐν αὐτῇ δὲ τῇ οἰκίᾳ μένετε, ἐσθίοντες καὶ πίνοντες τὰ παρ’ αὐτῶν· ἄξιος γὰρ ὁ ἐργάτης τοῦ μισθοῦ αὐτοῦ ἐστί. Μὴ μεταβαίνετε ἐξ οἰκίας εἰς οἰκίαν.\n' + 

'[66:01.33]10:8 Καὶ εἰς ἣν ἂν πόλιν εἰσέρχησθε, καὶ δέχωνται ὑμᾶς, ἐσθίετε τὰ παρατιθέμενα ὑμῖν,\n' + 

'[66:07.53]10:9 καὶ θεραπεύετε τοὺς ἐν αὐτῇ ἀσθενεῖς, καὶ λέγετε αὐτοῖς, Ἤγγικεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.\n' + 

'[66:14.15]10:10 Εἰς ἣν δ’ ἂν πόλιν εἰσέρχησθε, καὶ μὴ δέχωνται ὑμᾶς, ἐξελθόντες εἰς τὰς πλατείας αὐτῆς εἴπατε,\n' + 

'[66:21.96]10:11 Καὶ τὸν κονιορτὸν τὸν κολληθέντα ἡμῖν ἐκ τῆς πόλεως ὑμῶν ἀπομασσόμεθα ὑμῖν· πλὴν τοῦτο γινώσκετε, ὅτι ἤγγικεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.\n' + 

'[66:32.72]10:12 Λέγω δὲ ὑμῖν, ὅτι Σοδόμοις ἐν τῇ ἡμέρᾳ ἐκείνῃ ἀνεκτότερον ἔσται, ἢ τῇ πόλει ἐκείνῃ.\n' + 

'[66:39.42]10:13 Οὐαί σοι, Χοραζίν, οὐαί σοι, Βηθσαϊδά· ὅτι εἰ ἐν Τύρῳ καὶ Σιδῶνι ἐγένοντο αἱ δυνάμεις αἱ γενόμεναι ἐν ὑμῖν, πάλαι ἂν ἐν σάκκῳ καὶ σποδῷ καθήμεναι μετενόησαν.\n' + 

'[66:51.81]10:14 Πλὴν Τύρῳ καὶ Σιδῶνι ἀνεκτότερον ἔσται ἐν τῇ κρίσει, ἢ ὑμῖν.\n' + 

'[66:56.56]10:15 Καὶ σύ, Καπερναούμ, ἡ ἕως τοῦ οὐρανοῦ ὑψωθεῖσα, ἕως ᾍδου καταβιβασθήσῃ.\n' + 

'[67:02.13]10:16 Ὁ ἀκούων ὑμῶν ἐμοῦ ἀκούει· καὶ ὁ ἀθετῶν ὑμᾶς ἐμὲ ἀθετεῖ· ὁ δὲ ἐμὲ ἀθετῶν ἀθετεῖ τὸν ἀποστείλαντά με.\n' + 

'[67:10.01]10:17 Ὑπέστρεψαν δὲ οἱ ἑβδομήκοντα μετὰ χαρᾶς, λέγοντες, Κύριε, καὶ τὰ δαιμόνια ὑποτάσσεται ἡμῖν ἐν τῷ ὀνόματί σου.\n' + 

'[67:17.60]10:18 Εἶπε δὲ αὐτοῖς, Ἐθεώρουν τὸν Σατανᾶν ὡς ἀστραπὴν ἐκ τοῦ οὐρανοῦ πεσόντα.\n' + 

'[67:23.10]10:19 Ἰδού, δίδωμι ὑμῖν τὴν ἐξουσίαν τοῦ πατεῖν ἐπάνω ὄφεων καὶ σκορπίων, καὶ ἐπὶ πᾶσαν τὴν δύναμιν τοῦ ἐχθροῦ· καὶ οὐδὲν ὑμᾶς οὐ μὴ ἀδικήσῃ.\n' + 

'[67:33.24]10:20 Πλὴν ἐν τούτῳ μὴ χαίρετε ὅτι τὰ πνεύματα ὑμῖν ὑποτάσσεται· χαίρετε δὲ μᾶλλον ὅτι τὰ ὀνόματα ὑμῶν ἐγράφη ἐν τοῖς οὐρανοῖς.\n' + 

'[67:41.48]10:21 Ἐν αὐτῇ τῇ ὥρᾳ ἠγαλλιάσατο τῷ πνεύματι ὁ Ἰησοῦς, καὶ εἶπεν, Ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅτι ἀπέκρυψας ταῦτα ἀπὸ σοφῶν καὶ συνετῶν, καὶ ἀπεκάλυψας αὐτὰ νηπίοις· ναί, ὁ πατήρ, ὅτι οὕτως ἐγένετο εὐδοκία ἔμπροσθέν σου.\n' + 

'[67:59.53]10:22 Πάντα παρεδόθη μοι ὑπὸ τοῦ πατρός μου· καὶ οὐδεὶς γινώσκει τίς ἐστιν ὁ υἱός, εἰ μὴ ὁ πατήρ, καὶ τίς ἐστιν ὁ πατήρ, εἰ μὴ ὁ υἱός, καὶ ᾧ ἐὰν βούληται ὁ υἱὸς ἀποκαλύψαι.\n' + 

'[68:11.39]10:23 Καὶ στραφεὶς πρὸς τοὺς μαθητὰς κατ’ ἰδίαν εἶπε, Μακάριοι οἱ ὀφθαλμοὶ οἱ βλέποντες ἃ βλέπετε.\n' + 

'[68:17.86]10:24 Λέγω γὰρ ὑμῖν, ὅτι πολλοὶ προφῆται καὶ βασιλεῖς ἠθέλησαν ἰδεῖν ἃ ὑμεῖς βλέπετε, καὶ οὐκ εἶδον· καὶ ἀκοῦσαι ἃ ἀκούετε, καὶ οὐκ ἤκουσαν.\n' + 

'[68:28.04]10:25 Καὶ ἰδού, νομικός τις ἀνέστη, ἐκπειράζων αὐτόν, καὶ λέγων, Διδάσκαλε, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;\n' + 

'[68:37.20]10:26 Ὁ δὲ εἶπε πρὸς αὐτόν, Ἐν τῷ νόμῳ τί γέγραπται; Πῶς ἀναγινώσκεις;\n' + 

'[68:43.20]10:27 Ὁ δὲ ἀποκριθεὶς εἶπεν, Ἀγαπήσεις κύριον τὸν θεόν σου, ἐξ ὅλης τῆς καρδίας σου, καὶ ἐξ ὅλης τῆς ψυχῆς σου, καὶ ἐξ ὅλης τῆς ἰσχύος σου, καὶ ἐξ ὅλης τῆς διανοίας σου· καὶ τὸν πλησίον σου ὡς σεαυτόν.\n' + 

'[68:56.99]10:28 Εἶπε δὲ αὐτῷ, Ὀρθῶς ἀπεκρίθης· τοῦτο ποίει, καὶ ζήσῃ.\n' + 

'[69:02.02]10:29 Ὁ δὲ θέλων δικαιοῦν ἑαυτὸν εἶπε πρὸς τὸν Ἰησοῦν, Καὶ τίς ἐστί μου πλησίον;\n' + 

'[69:07.77]10:30 Ὑπολαβὼν δὲ ὁ Ἰησοῦς εἶπεν, Ἄνθρωπός τις κατέβαινεν ἀπὸ Ἱερουσαλὴμ εἰς Ἰεριχώ, καὶ λῃσταῖς περιέπεσεν, οἳ καὶ ἐκδύσαντες αὐτὸν καὶ πληγὰς ἐπιθέντες ἀπῆλθον, ἀφέντες ἡμιθανῆ τυγχάνοντα.\n' + 

'[69:22.85]10:31 Κατὰ συγκυρίαν δὲ ἱερεύς τις κατέβαινεν ἐν τῇ ὁδῷ ἐκείνῃ· καὶ ἰδὼν αὐτὸν ἀντιπαρῆλθεν.\n' + 

'[69:29.56]10:32 Ὁμοίως δὲ καὶ Λευΐτης γενόμενος κατὰ τὸν τόπον ἐλθὼν καὶ ἰδὼν ἀντιπαρῆλθε.\n' + 

'[69:34.76]10:33 Σαμαρείτης δέ τις ὁδεύων ἦλθε κατ’ αὐτόν, καὶ ἰδὼν αὐτὸν ἐσπλαγχνίσθη,\n' + 

'[69:41.36]10:34 καὶ προσελθὼν κατέδησε τὰ τραύματα αὐτοῦ, ἐπιχέων ἔλαιον καὶ οἶνον· ἐπιβιβάσας δὲ αὐτὸν ἐπὶ τὸ ἴδιον κτῆνος, ἤγαγεν αὐτὸν εἰς πανδοχεῖον, καὶ ἐπεμελήθη αὐτοῦ.\n' + 

'[69:54.06]10:35 Καὶ ἐπὶ τὴν αὔριον ἐξελθών, ἐκβαλὼν δύο δηνάρια ἔδωκε τῷ πανδοχεῖ, καὶ εἶπεν αὐτῷ, Ἐπιμελήθητι αὐτοῦ· καὶ ὅ τι ἂν προσδαπανήσῃς, ἐγὼ ἐν τῷ ἐπανέρχεσθαί με ἀποδώσω σοι.\n' + 

'[70:07.88]10:36 Τίς οὖν τούτων τῶν τριῶν δοκεῖ σοι πλησίον γεγονέναι τοῦ ἐμπεσόντος εἰς τοὺς λῃστάς;\n' + 

'[70:13.48]10:37 Ὁ δὲ εἶπεν, Ὁ ποιήσας τὸ ἔλεος μετ’ αὐτοῦ. Εἶπεν οὖν αὐτῷ ὁ Ἰησοῦς, Πορεύου, καὶ σὺ ποίει ὁμοίως.\n' + 

'[70:21.91]10:38 Ἐγένετο δὲ ἐν τῷ πορεύεσθαι αὐτούς, καὶ αὐτὸς εἰσῆλθεν εἰς κώμην τινά· γυνὴ δέ τις ὀνόματι Μάρθα ὑπεδέξατο αὐτὸν εἰς τὸν οἶκον αὑτῆς.\n' + 

'[70:31.86]10:39 Καὶ τῇδε ἦν ἀδελφὴ καλουμένη Μαρία, ἣ καὶ παρακαθίσασα παρὰ τοὺς πόδας τοῦ Ἰησοῦ ἤκουε τὸν λόγον αὐτοῦ.\n' + 

'[70:39.41]10:40 Ἡ δὲ Μάρθα περιεσπᾶτο περὶ πολλὴν διακονίαν· ἐπιστᾶσα δὲ εἶπε, Κύριε, οὐ μέλει σοι ὅτι ἡ ἀδελφή μου μόνην με κατέλειπε διακονεῖν; Εἰπὲ οὖν αὐτῇ ἵνα μοι συναντιλάβηται.\n' + 

'[70:53.24]10:41 Ἀποκριθεὶς δὲ εἶπεν αὐτῇ ὁ Ἰησοῦς, Μάρθα, Μάρθα, μεριμνᾷς καὶ τυρβάζῃ περὶ πολλά·\n' + 

'[71:00.21]10:42 ἑνὸς δέ ἐστι χρεία· Μαρία δὲ τὴν ἀγαθὴν μερίδα ἐξελέξατο, ἥτις οὐκ ἀφαιρεθήσεται ἀπ’ αὐτῆς.\n' + 

'[71:07.69]11:1 Καὶ ἐγένετο ἐν τῷ εἶναι αὐτὸν ἐν τόπῳ τινὶ προσευχόμενον, ὡς ἐπαύσατο, εἶπέ τις τῶν μαθητῶν αὐτοῦ πρὸς αὐτόν, Κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, καθὼς καὶ Ἰωάννης ἐδίδαξε τοὺς μαθητὰς αὐτοῦ.\n' + 

'[71:22.88]11:2 Εἶπε δὲ αὐτοῖς, Ὅταν προσεύχησθε, λέγετε, Πάτερ ἡμῶν ὁ ἐν τοῖς οὐρανοῖς, ἁγιασθήτω τὸ ὄνομά σου. Ἐλθέτω ἡ βασιλεία σου. Γενηθήτω τὸ θέλημά σου, ὡς ἐν οὐρανῷ, καὶ ἐπὶ τῆς γῆς.\n' + 

'[71:37.73]11:3 Τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ’ ἡμέραν.\n' + 

'[71:41.48]11:4 Καὶ ἄφες ἡμῖν τὰς ἁμαρτίας ἡμῶν, καὶ γὰρ αὐτοὶ ἀφίεμεν παντὶ ὀφείλοντι ἡμῖν. Καὶ μὴ εἰσενέγκῃς ἡμᾶς εἰς πειρασμόν, ἀλλὰ ῥῦσαι ἡμᾶς ἀπὸ τοῦ πονηροῦ.\n' + 

'[71:52.01]11:5 Καὶ εἶπε πρὸς αὐτούς, Τίς ἐξ ὑμῶν ἕξει φίλον, καὶ πορεύσεται πρὸς αὐτὸν μεσονυκτίου, καὶ εἴπῃ αὐτῷ, Φίλε, χρῆσόν μοι τρεῖς ἄρτους,\n' + 

'[72:02.02]11:6 ἐπειδὴ φίλος παρεγένετο ἐξ ὁδοῦ πρός με, καὶ οὐκ ἔχω ὃ παραθήσω αὐτῷ·\n' + 

'[72:07.24]11:7 κἀκεῖνος ἔσωθεν ἀποκριθεὶς εἴπῃ, Μή μοι κόπους πάρεχε· ἤδη ἡ θύρα κέκλεισται, καὶ τὰ παιδία μου μετ’ ἐμοῦ εἰς τὴν κοίτην εἰσίν· οὐ δύναμαι ἀναστὰς δοῦναί σοι.\n' + 

'[72:18.80]11:8 Λέγω ὑμῖν, εἰ καὶ οὐ δώσει αὐτῷ ἀναστάς, διὰ τὸ εἶναι αὐτοῦ φίλον, διά γε τὴν ἀναίδειαν αὐτοῦ ἐγερθεὶς δώσει αὐτῷ ὅσον χρῄζει.\n' + 

'[72:29.19]11:9 Κἀγὼ ὑμῖν λέγω, αἰτεῖτε, καὶ δοθήσεται ὑμῖν· ζητεῖτε, καὶ εὑρήσετε· κρούετε, καὶ ἀνοιγήσεται ὑμῖν.\n' + 

'[72:38.59]11:10 Πᾶς γὰρ ὁ αἰτῶν λαμβάνει· καὶ ὁ ζητῶν εὑρίσκει· καὶ τῷ κρούοντι ἀνοιγήσεται.\n' + 

'[72:44.92]11:11 Τίνα δὲ ὑμῶν τὸν πατέρα αἰτήσει ὁ υἱὸς ἄρτον, μὴ λίθον ἐπιδώσει αὐτῷ; Ἤ καὶ ἰχθύν, μὴ ἀντὶ ἰχθύος ὄφιν ἐπιδώσει αὐτῷ;\n' + 

'[72:54.23]11:12 Ἢ καὶ ἐὰν αἰτήσῃ ᾠόν, μὴ ἐπιδώσει αὐτῷ σκορπίον;\n' + 

'[72:57.91]11:13 Εἰ οὖν ὑμεῖς πονηροὶ ὑπάρχοντες οἴδατε ἀγαθὰ δόματα διδόναι τοῖς τέκνοις ὑμῶν, πόσῳ μᾶλλον ὁ πατὴρ ὁ ἐξ οὐρανοῦ δώσει πνεῦμα ἅγιον τοῖς αἰτοῦσιν αὐτόν;\n' + 

'[73:08.11]11:14 Καὶ ἦν ἐκβάλλων δαιμόνιον, καὶ αὐτὸ ἦν κωφόν. Ἐγένετο δέ, τοῦ δαιμονίου ἐξελθόντος, ἐλάλησεν ὁ κωφός· καὶ ἐθαύμασαν οἱ ὄχλοι.\n' + 

'[73:18.78]11:15 Τινὲς δὲ ἐξ αὐτῶν εἶπον, Ἐν Βεελζεβοὺλ ἄρχοντι τῶν δαιμονίων ἐκβάλλει τὰ δαιμόνια.\n' + 

'[73:24.96]11:16 Ἕτεροι δὲ πειράζοντες σημεῖον παρ’ αὐτοῦ ἐζήτουν ἐξ οὐρανοῦ.\n' + 

'[73:28.97]11:17 Αὐτὸς δὲ εἰδὼς αὐτῶν τὰ διανοήματα εἶπεν αὐτοῖς, Πᾶσα βασιλεία ἐφ’ ἑαυτὴν διαμερισθεῖσα ἐρημοῦται· καὶ οἶκος ἐπὶ οἶκον, πίπτει.\n' + 

'[73:39.07]11:18 Εἰ δὲ καὶ ὁ Σατανᾶς ἐφ’ ἑαυτὸν διεμερίσθη, πῶς σταθήσεται ἡ βασιλεία αὐτοῦ; Ὅτι λέγετε, ἐν Βεελζεβοὺλ ἐκβάλλειν με τὰ δαιμόνια.\n' + 

'[73:48.61]11:19 Εἰ δὲ ἐγὼ ἐν Βεελζεβοὺλ ἐκβάλλω τὰ δαιμόνια, οἱ υἱοὶ ὑμῶν ἐν τίνι ἐκβάλλουσι; Διὰ τοῦτο κριταὶ ὑμῶν αὐτοὶ ἔσονται.\n' + 

'[73:57.01]11:20 Εἰ δὲ ἐν δακτύλῳ θεοῦ ἐκβάλλω τὰ δαιμόνια, ἄρα ἔφθασεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ.\n' + 

'[74:03.12]11:21 Ὅταν ὁ ἰσχυρὸς καθωπλισμένος φυλάσσῃ τὴν ἑαυτοῦ αὐλήν, ἐν εἰρήνῃ ἐστὶ τὰ ὑπάρχοντα αὐτοῦ·\n' + 

'[74:09.45]11:22 ἐπὰν δὲ ὁ ἰσχυρότερος αὐτοῦ ἐπελθὼν νικήσῃ αὐτόν, τὴν πανοπλίαν αὐτοῦ αἴρει ἐφ’ ᾗ ἐπεποίθει, καὶ τὰ σκῦλα αὐτοῦ διαδίδωσιν.\n' + 

'[74:18.70]11:23 Ὁ μὴ ὢν μετ’ ἐμοῦ κατ’ ἐμοῦ ἐστι· καὶ ὁ μὴ συνάγων μετ’ ἐμοῦ σκορπίζει.\n' + 

'[74:23.85]11:24 Ὅταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται δι’ ἀνύδρων τόπων, ζητοῦν ἀνάπαυσιν· καὶ μὴ εὑρίσκον λέγει, Ὑποστρέψω εἰς τὸν οἶκόν μου ὅθεν ἐξῆλθον.\n' + 

'[74:35.76]11:25 Καὶ ἐλθὸν εὑρίσκει σεσαρωμένον καὶ κεκοσμημένον.\n' + 

'[74:39.42]11:26 Τότε πορεύεται καὶ παραλαμβάνει ἑπτά ἕτερα πνεύματα πονηρότερα ἑαυτοῦ, καὶ εἰσελθόντα κατοικεῖ ἐκεῖ· καὶ γίνεται τὰ ἔσχατα τοῦ ἀνθρώπου ἐκείνου χείρονα τῶν πρώτων.\n' + 

'[74:50.32]11:27 Ἐγένετο δὲ ἐν τῷ λέγειν αὐτὸν ταῦτα, ἐπάρασά τις γυνὴ φωνὴν ἐκ τοῦ ὄχλου εἶπεν αὐτῷ, Μακαρία ἡ κοιλία ἡ βαστάσασά σε, καὶ μαστοὶ οὓς ἐθήλασας.\n' + 

'[75:01.77]11:28 Αὐτὸς δὲ εἶπε, Μενοῦνγε μακάριοι οἱ ἀκούοντες τὸν λόγον τοῦ θεοῦ καὶ φυλάσσοντες αὐτόν.\n' + 

'[75:08.46]11:29 Τῶν δὲ ὄχλων ἐπαθροιζομένων ἤρξατο λέγειν, Ἡ γενεὰ αὕτη πονηρά ἐστι· σημεῖον ἐπιζητεῖ, καὶ σημεῖον οὐ δοθήσεται αὐτῇ, εἰ μὴ τὸ σημεῖον Ἰωνᾶ τοῦ προφήτου.\n' + 

'[75:20.74]11:30 Καθὼς γὰρ ἐγένετο Ἰωνᾶς σημεῖον τοῖς Νινευΐταις, οὕτως ἔσται καὶ ὁ υἱὸς τοῦ ἀνθρώπου τῇ γενεᾷ ταύτῃ.\n' + 

'[75:27.66]11:31 Βασίλισσα νότου ἐγερθήσεται ἐν τῇ κρίσει μετὰ τῶν ἀνδρῶν τῆς γενεᾶς ταύτης, καὶ κατακρινεῖ αὐτούς· ὅτι ἦλθεν ἐκ τῶν περάτων τῆς γῆς ἀκοῦσαι τὴν σοφίαν Σολομῶντος, καὶ ἰδού, πλεῖον Σολομῶντος ὧδε.\n' + 

'[75:41.19]11:32 Ἄνδρες Νινευῒ ἀναστήσονται ἐν τῇ κρίσει μετὰ τῆς γενεᾶς ταύτης, καὶ κατακρινοῦσιν αὐτήν· ὅτι μετενόησαν εἰς τὸ κήρυγμα Ἰωνᾶ, καὶ ἰδού, πλεῖον Ἰωνᾶ ὧδε.\n' + 

'[75:53.31]11:33 Οὐδεὶς δὲ λύχνον ἅψας εἰς κρυπτὸν τίθησιν, οὐδὲ ὑπὸ τὸν μόδιον, ἀλλ’ ἐπὶ τὴν λυχνίαν, ἵνα οἱ εἰσπορευόμενοι τὸ φέγγος βλέπωσιν.\n' + 

'[76:03.64]11:34 Ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὀφθαλμός· ὅταν οὖν ὁ ὀφθαλμός σου ἁπλοῦς ᾖ, καὶ ὅλον τὸ σῶμά σου φωτεινόν ἐστιν· ἐπὰν δὲ πονηρὸς ᾖ, καὶ τὸ σῶμά σου σκοτεινόν.\n' + 

'[76:15.64]11:35 Σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν.\n' + 

'[76:19.11]11:36 Εἰ οὖν τὸ σῶμά σου ὅλον φωτεινόν, μὴ ἔχον τι μέρος σκοτεινόν, ἔσται φωτεινὸν ὅλον, ὡς ὅταν ὁ λύχνος τῇ ἀστραπῇ φωτίζῃ σε.\n' + 

'[76:27.69]11:37 Ἐν δὲ τῷ λαλῆσαι, ἠρωτᾷ αὐτὸν Φαρισαῖός τις ὅπως ἀριστήσῃ παρ’ αὐτῷ· εἰσελθὼν δὲ ἀνέπεσεν.\n' + 

'[76:36.44]11:38 Ὁ δὲ Φαρισαῖος ἰδὼν ἐθαύμασεν ὅτι οὐ πρῶτον ἐβαπτίσθη πρὸ τοῦ ἀρίστου.\n' + 

'[76:41.99]11:39 Εἶπε δὲ ὁ κύριος πρὸς αὐτόν, Νῦν ὑμεῖς οἱ Φαρισαῖοι τὸ ἔξωθεν τοῦ ποτηρίου καὶ τοῦ πίνακος καθαρίζετε, τὸ δὲ ἔσωθεν ὑμῶν γέμει ἁρπαγῆς καὶ πονηρίας.\n' + 

'[76:52.32]11:40 Ἄφρονες, οὐχ ὁ ποιήσας τὸ ἔξωθεν καὶ τὸ ἔσωθεν ἐποίησε;\n' + 

'[76:56.80]11:41 Πλὴν τὰ ἐνόντα δότε ἐλεημοσύνην· καὶ ἰδού, πάντα καθαρὰ ὑμῖν ἐστιν.\n' + 

'[77:02.74]11:42 Ἀλλ’ οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀποδεκατοῦτε τὸ ἡδύοσμον καὶ τὸ πήγανον καὶ πᾶν λάχανον, καὶ παρέρχεσθε τὴν κρίσιν καὶ τὴν ἀγάπην τοῦ θεοῦ· ταῦτα ἔδει ποιῆσαι, κἀκεῖνα μὴ ἀφιέναι.\n' + 

'[77:15.89]11:43 Οὐαὶ ὑμῖν τοῖς Φαρισαίοις, ὅτι ἀγαπᾶτε τὴν πρωτοκαθεδρίαν ἐν ταῖς συναγωγαῖς, καὶ τοὺς ἀσπασμοὺς ἐν ταῖς ἀγοραῖς.\n' + 

'[77:23.60]11:44 Οὐαὶ ὑμῖν, γραμματεῖς καὶ Φαρισαῖοι, ὑποκριταί, ὅτι ἐστὲ ὡς τὰ μνημεῖα τὰ ἄδηλα, καὶ οἱ ἄνθρωποι περιπατοῦντες ἐπάνω οὐκ οἴδασιν.\n' + 

'[77:32.68]11:45 Ἀποκριθεὶς δέ τις τῶν νομικῶν λέγει αὐτῷ, Διδάσκαλε, ταῦτα λέγων καὶ ἡμᾶς ὑβρίζεις.\n' + 

'[77:39.55]11:46 Ὁ δὲ εἶπε, Καὶ ὑμῖν τοῖς νομικοῖς οὐαί, ὅτι φορτίζετε τοὺς ἀνθρώπους φορτία δυσβάστακτα, καὶ αὐτοὶ ἑνὶ τῶν δακτύλων ὑμῶν οὐ προσψαύετε τοῖς φορτίοις.\n' + 

'[77:50.61]11:47 Οὐαὶ ὑμῖν, ὅτι οἰκοδομεῖτε τὰ μνημεῖα τῶν προφητῶν, οἱ δὲ πατέρες ὑμῶν ἀπέκτειναν αὐτούς.\n' + 

'[77:57.12]11:48 Ἄρα μαρτυρεῖτε καὶ συνευδοκεῖτε τοῖς ἔργοις τῶν πατέρων ὑμῶν· ὅτι αὐτοὶ μὲν ἀπέκτειναν αὐτούς, ὑμεῖς δὲ οἰκοδομεῖτε αὐτῶν τὰ μνημεῖα.\n' + 

'[78:06.59]11:49 Διὰ τοῦτο καὶ ἡ σοφία τοῦ θεοῦ εἶπεν, Ἀποστελῶ εἰς αὐτοὺς προφήτας καὶ ἀποστόλους, καὶ ἐξ αὐτῶν ἀποκτενοῦσι καὶ ἐκδιώξουσιν·\n' + 

'[78:15.29]11:50 ἵνα ἐκζητηθῇ τὸ αἷμα πάντων τῶν προφητῶν τὸ ἐκχυνόμενον ἀπὸ καταβολῆς κόσμου ἀπὸ τῆς γενεᾶς ταύτης,\n' + 

'[78:22.52]11:51 ἀπὸ τοῦ αἵματος Ἄβελ ἕως τοῦ αἵματος Ζαχαρίου τοῦ ἀπολομένου μεταξὺ τοῦ θυσιαστηρίου καὶ τοῦ οἴκου· ναί, λέγω ὑμῖν, ἐκζητηθήσεται ἀπὸ τῆς γενεᾶς ταύτης.\n' + 

'[78:33.75]11:52 Οὐαὶ ὑμῖν τοῖς νομικοῖς, ὅτι ᾔρατε τὴν κλεῖδα τῆς γνώσεως· αὐτοὶ οὐκ εἰσήλθετε, καὶ τοὺς εἰσερχομένους ἐκωλύσατε.\n' + 

'[78:42.65]11:53 Λέγοντος δὲ αὐτοῦ ταῦτα πρὸς αὐτούς, ἤρξαντο οἱ γραμματεῖς καὶ οἱ Φαρισαῖοι δεινῶς ἐνέχειν, καὶ ἀποστοματίζειν αὐτὸν περὶ πλειόνων,\n' + 

'[78:51.65]11:54 ἐνεδρεύοντες αὐτόν, καὶ ζητοῦντες θηρεῦσαί τι ἐκ τοῦ στόματος αὐτοῦ, ἵνα κατηγορήσωσιν αὐτοῦ.\n' + 

'[78:58.42]12:1 Ἐν οἷς ἐπισυναχθεισῶν τῶν μυριάδων τοῦ ὄχλου, ὥστε καταπατεῖν ἀλλήλους, ἤρξατο λέγειν πρὸς τοὺς μαθητὰς αὐτοῦ πρῶτον, Προσέχετε ἑαυτοῖς ἀπὸ τῆς ζύμης τῶν Φαρισαίων, ἥτις ἐστὶν ὑπόκρισις.\n' + 

'[79:11.72]12:2 Οὐδὲν δὲ συγκεκαλυμμένον ἐστίν, ὃ οὐκ ἀποκαλυφθήσεται, καὶ κρυπτόν, ὃ οὐ γνωσθήσεται.\n' + 

'[79:18.84]12:3 Ἀνθ’ ὧν ὅσα ἐν τῇ σκοτίᾳ εἴπατε, ἐν τῷ φωτὶ ἀκουσθήσεται· καὶ ὃ πρὸς τὸ οὖς ἐλαλήσατε ἐν τοῖς ταμείοις, κηρυχθήσεται ἐπὶ τῶν δωμάτων.\n' + 

'[79:28.92]12:4 Λέγω δὲ ὑμῖν τοῖς φίλοις μου, Μὴ φοβηθῆτε ἀπὸ τῶν ἀποκτενόντων τὸ σῶμα, καὶ μετὰ ταῦτα μὴ ἐχόντων περισσότερόν τι ποιῆσαι.\n' + 

'[79:37.63]12:5 Ὑποδείξω δὲ ὑμῖν τίνα φοβηθῆτε· φοβήθητε τὸν μετὰ τὸ ἀποκτεῖναι ἐξουσίαν ἔχοντα ἐμβαλεῖν εἰς τὴν γέενναν· ναί, λέγω ὑμῖν, τοῦτον φοβήθητε.\n' + 

'[79:49.18]12:6 Οὐχὶ πέντε στρουθία πωλεῖται ἀσσαρίων δύο; Καὶ ἓν ἐξ αὐτῶν οὐκ ἔστιν ἐπιλελησμένον ἐνώπιον τοῦ θεοῦ.\n' + 

'[79:56.91]12:7 Ἀλλὰ καὶ αἱ τρίχες τῆς κεφαλῆς ὑμῶν πᾶσαι ἠρίθμηνται. Μὴ οὖν φοβεῖσθε· πολλῶν στρουθίων διαφέρετε.\n' + 

'[80:05.32]12:8 Λέγω δὲ ὑμῖν, Πᾶς ὃς ἂν ὁμολογήσῃ ἐν ἐμοὶ ἔμπροσθεν τῶν ἀνθρώπων, καὶ ὁ υἱὸς τοῦ ἀνθρώπου ὁμολογήσει ἐν αὐτῷ ἔμπροσθεν τῶν ἀγγέλων τοῦ θεοῦ·\n' + 

'[80:15.12]12:9 ὁ δὲ ἀρνησάμενός με ἐνώπιον τῶν ἀνθρώπων ἀπαρνηθήσεται ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ.\n' + 

'[80:21.20]12:10 Καὶ πᾶς ὃς ἐρεῖ λόγον εἰς τὸν υἱὸν τοῦ ἀνθρώπου, ἀφεθήσεται αὐτῷ· τῷ δὲ εἰς τὸ ἅγιον πνεῦμα βλασφημήσαντι οὐκ ἀφεθήσεται.\n' + 

'[80:30.45]12:11 Ὅταν δὲ προσφέρωσιν ὑμᾶς ἐπὶ τὰς συναγωγὰς καὶ τὰς ἀρχὰς καὶ τὰς ἐξουσίας, μὴ μεριμνᾶτε πῶς ἢ τί ἀπολογήσησθε, ἢ τί εἴπητε·\n' + 

'[80:39.52]12:12 τὸ γὰρ ἅγιον πνεῦμα διδάξει ὑμᾶς ἐν αὐτῇ τῇ ὥρᾳ, ἃ δεῖ εἰπεῖν.\n' + 

'[80:44.83]12:13 Εἶπε δέ τις αὐτῷ ἐκ τοῦ ὄχλου, Διδάσκαλε, εἰπὲ τῷ ἀδελφῷ μου μερίσασθαι μετ’ ἐμοῦ τὴν κληρονομίαν.\n' + 

'[80:52.60]12:14 Ὁ δὲ εἶπεν αὐτῷ, Ἄνθρωπε, τίς με κατέστησε δικαστὴν ἢ μεριστὴν ἐφ’ ὑμᾶς;\n' + 

'[80:58.99]12:15 Εἶπε δὲ πρὸς αὐτούς, Ὁρᾶτε καὶ φυλάσσεσθε ἀπὸ τῆς πλεονεξίας· ὅτι οὐκ ἐν τῷ περισσεύειν τινὶ ἡ ζωὴ αὐτῷ ἐστιν ἐκ τῶν ὑπαρχόντων αὐτοῦ.\n' + 

'[81:08.80]12:16 Εἶπε δὲ παραβολὴν πρὸς αὐτούς, λέγων, Ἀνθρώπου τινὸς πλουσίου εὐφόρησεν ἡ χώρα·\n' + 

'[81:14.99]12:17 καὶ διελογίζετο ἐν ἑαυτῷ λέγων, Τί ποιήσω, ὅτι οὐκ ἔχω ποῦ συνάξω τοὺς καρπούς μου;\n' + 

'[81:21.66]12:18 Καὶ εἶπε, Τοῦτο ποιήσω· καθελῶ μου τὰς ἀποθήκας, καὶ μείζονας οἰκοδομήσω, καὶ συνάξω ἐκεῖ πάντα τὰ γενήματά μου καὶ τὰ ἀγαθά μου.\n' + 

'[81:31.72]12:19 Καὶ ἐρῶ τῇ ψυχῇ μου, Ψυχή, ἔχεις πολλὰ ἀγαθὰ κείμενα εἰς ἔτη πολλά· ἀναπαύου, φάγε, πίε, εὐφραίνου.\n' + 

'[81:41.74]12:20 Εἶπε δὲ αὐτῷ ὁ θεός, Ἄφρον, ταύτῃ τῇ νυκτὶ τὴν ψυχήν σου ἀπαιτοῦσιν ἀπὸ σοῦ· ἃ δὲ ἡτοίμασας, τίνι ἔσται;\n' + 

'[81:51.77]12:21 Οὕτως ὁ θησαυρίζων ἑαυτῷ, καὶ μὴ εἰς θεὸν πλουτῶν.\n' + 

'[81:55.92]12:22 Εἶπε δὲ πρὸς τοὺς μαθητὰς αὐτοῦ, Διὰ τοῦτο ὑμῖν λέγω, μὴ μεριμνᾶτε τῇ ψυχῇ ὑμῶν, τί φάγητε· μηδὲ τῷ σώματι, τί ἐνδύσησθε.\n' + 

'[82:05.73]12:23 Ἡ ψυχὴ πλεῖόν ἐστι τῆς τροφῆς, καὶ τὸ σῶμα τοῦ ἐνδύματος.\n' + 

'[82:10.25]12:24 Κατανοήσατε τοὺς κόρακας, ὅτι οὐ σπείρουσιν, οὐδὲ θερίζουσιν, οἷς οὐκ ἔστι ταμεῖον οὐδὲ ἀποθήκη, καὶ ὁ θεὸς τρέφει αὐτούς· πόσῳ μᾶλλον ὑμεῖς διαφέρετε τῶν πετεινῶν;\n' + 

'[82:23.01]12:25 Τίς δὲ ἐξ ὑμῶν μεριμνῶν δύναται προσθεῖναι ἐπὶ τὴν ἡλικίαν αὐτοῦ πῆχυν ἕνα;\n' + 

'[82:28.17]12:26 Εἰ οὖν οὔτε ἐλάχιστον δύνασθε, τί περὶ τῶν λοιπῶν μεριμνᾶτε;\n' + 

'[82:33.09]12:27 Κατανοήσατε τὰ κρίνα πῶς αὐξάνει· οὐ κοπιᾷ, οὐδὲ νήθει· λέγω δὲ ὑμῖν, οὐδὲ Σολομῶν ἐν πάσῃ τῇ δόξῃ αὐτοῦ περιεβάλετο ὡς ἓν τούτων.\n' + 

'[82:43.84]12:28 Εἰ δὲ τὸν χόρτον ἐν τῷ ἀγρῷ σήμερον ὄντα, καὶ αὔριον εἰς κλίβανον βαλλόμενον, ὁ θεὸς οὕτως ἀμφιέννυσι, πόσῳ μᾶλλον ὑμᾶς, ὀλιγόπιστοι;\n' + 

'[82:53.87]12:29 Καὶ ὑμεῖς μὴ ζητεῖτε τί φάγητε, ἢ τί πίητε· καὶ μὴ μετεωρίζεσθε.\n' + 

'[82:59.26]12:30 Ταῦτα γὰρ πάντα τὰ ἔθνη τοῦ κόσμου ἐπιζητεῖ· ὑμῶν δὲ ὁ πατὴρ οἶδεν ὅτι χρῄζετε τούτων.\n' + 

'[83:05.28]12:31 Πλὴν ζητεῖτε τὴν βασιλείαν τοῦ θεοῦ, καὶ ταῦτα πάντα προστεθήσεται ὑμῖν.\n' + 

'[83:10.41]12:32 Μὴ φοβοῦ, τὸ μικρὸν ποίμνιον· ὅτι εὐδόκησεν ὁ πατὴρ ὑμῶν δοῦναι ὑμῖν τὴν βασιλείαν.\n' + 

'[83:16.68]12:33 Πωλήσατε τὰ ὑπάρχοντα ὑμῶν καὶ δότε ἐλεημοσύνην. Ποιήσατε ἑαυτοῖς βαλάντια μὴ παλαιούμενα, θησαυρὸν ἀνέκλειπτον ἐν τοῖς οὐρανοῖς, ὅπου κλέπτης οὐκ ἐγγίζει, οὐδὲ σὴς διαφθείρει·\n' + 

'[83:30.55]12:34 ὅπου γάρ ἐστιν ὁ θησαυρὸς ὑμῶν, ἐκεῖ καὶ ἡ καρδία ὑμῶν ἔσται.\n' + 

'[83:35.29]12:35 Ἔστωσαν ὑμῶν αἱ ὀσφύες περιεζωσμέναι, καὶ οἱ λύχνοι καιόμενοι·\n' + 

'[83:40.33]12:36 καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν κύριον ἑαυτῶν, πότε ἀναλύσῃ ἐκ τῶν γάμων, ἵνα, ἐλθόντος καὶ κρούσαντος, εὐθέως ἀνοίξωσιν αὐτῷ.\n' + 

'[83:49.88]12:37 Μακάριοι οἱ δοῦλοι ἐκεῖνοι, οὓς ἐλθὼν ὁ κύριος εὑρήσει γρηγοροῦντας· ἀμὴν λέγω ὑμῖν ὅτι περιζώσεται καὶ ἀνακλινεῖ αὐτούς, καὶ παρελθὼν διακονήσει αὐτοῖς.\n' + 

'[84:01.42]12:38 Καὶ ἐὰν ἔλθῃ ἐν τῇ δευτέρᾳ φυλακῇ, καὶ ἐν τῇ τρίτῃ φυλακῇ ἔλθῃ, καὶ εὕρῃ οὕτω, μακάριοί εἰσιν οἱ δοῦλοι ἐκεῖνοι.\n' + 

'[84:08.80]12:39 Τοῦτο δὲ γινώσκετε, ὅτι εἰ ᾔδει ὁ οἰκοδεσπότης ποίᾳ ὥρᾳ ὁ κλέπτης ἔρχεται, ἐγρηγόρησεν ἄν, καὶ οὐκ ἂν ἀφῆκε διορυγῆναι τὸν οἶκον αὐτοῦ.\n' + 

'[84:19.14]12:40 Καὶ ὑμεῖς οὖν γίνεσθε ἕτοιμοι· ὅτι ᾗ ὥρᾳ οὐ δοκεῖτε ὁ υἱὸς τοῦ ἀνθρώπου ἔρχεται.\n' + 

'[84:25.18]12:41 Εἶπε δὲ αὐτῷ ὁ Πέτρος, Κύριε, πρὸς ἡμᾶς τὴν παραβολὴν ταύτην λέγεις, ἢ καὶ πρὸς πάντας;\n' + 

'[84:32.21]12:42 Εἶπε δὲ ὁ κύριος, Τίς ἄρα ἐστὶν ὁ πιστὸς οἰκονόμος καὶ φρόνιμος, ὃν καταστήσει ὁ κύριος ἐπὶ τῆς θεραπείας αὐτοῦ, τοῦ διδόναι ἐν καιρῷ τὸ σιτομέτριον;\n' + 

'[84:42.72]12:43 Μακάριος ὁ δοῦλος ἐκεῖνος, ὃν ἐλθὼν ὁ κύριος αὐτοῦ εὑρήσει ποιοῦντα οὕτως.\n' + 

'[84:48.44]12:44 Ἀληθῶς λέγω ὑμῖν ὅτι ἐπὶ πᾶσι τοῖς ὑπάρχουσιν αὐτοῦ καταστήσει αὐτόν.\n' + 

'[84:53.77]12:45 Ἐὰν δὲ εἴπῃ ὁ δοῦλος ἐκεῖνος ἐν τῇ καρδίᾳ αὐτοῦ, Χρονίζει ὁ κύριός μου ἔρχεσθαι, καὶ ἄρξηται τύπτειν τοὺς παῖδας καὶ τὰς παιδίσκας, ἐσθίειν τε καὶ πίνειν καὶ μεθύσκεσθαι·\n' + 

'[85:04.81]12:46 ἥξει ὁ κύριος τοῦ δούλου ἐκείνου ἐν ἡμέρᾳ ᾗ οὐ προσδοκᾷ, καὶ ἐν ὥρᾳ ᾗ οὐ γινώσκει· καὶ διχοτομήσει αὐτόν, καὶ τὸ μέρος αὐτοῦ μετὰ τῶν ἀπίστων θήσει.\n' + 

'[85:15.06]12:47 Ἐκεῖνος δὲ ὁ δοῦλος ὁ γνοὺς τὸ θέλημα τοῦ κυρίου ἑαυτοῦ, καὶ μὴ ἑτοιμάσας μηδὲ ποιήσας πρὸς τὸ θέλημα αὐτοῦ, δαρήσεται πολλάς·\n' + 

'[85:24.28]12:48 ὁ δὲ μὴ γνούς, ποιήσας δὲ ἄξια πληγῶν, δαρήσεται ὀλίγας. Παντὶ δὲ ᾧ ἐδόθη πολύ, πολὺ ζητηθήσεται παρ’ αὐτοῦ· καὶ ᾧ παρέθεντο πολύ, περισσότερον αἰτήσουσιν αὐτόν.\n' + 

'[85:38.30]12:49 Πῦρ ἦλθον βαλεῖν εἰς τὴν γῆν, καὶ τί θέλω εἰ ἤδη ἀνήφθη;\n' + 

'[85:43.47]12:50 Βάπτισμα δὲ ἔχω βαπτισθῆναι, καὶ πῶς συνέχομαι ἕως οὗ τελεσθῇ.\n' + 

'[85:48.49]12:51 Δοκεῖτε ὅτι εἰρήνην παρεγενόμην δοῦναι ἐν τῇ γῇ; Οὐχί, λέγω ὑμῖν, ἀλλ’ ἢ διαμερισμόν.\n' + 

'[85:55.91]12:52 Ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν οἴκῳ ἑνὶ διαμεμερισμένοι, τρεῖς ἐπὶ δυσί, καὶ δύο ἐπὶ τρισί.\n' + 

'[86:03.55]12:53 Διαμερισθήσεται πατὴρ ἐπὶ υἱῷ, καὶ υἱὸς ἐπὶ πατρί· μήτηρ ἐπὶ θυγατρί, καὶ θυγάτηρ ἐπὶ μητρί· πενθερὰ ἐπὶ τὴν νύμφην αὐτῆς, καὶ νύμφη ἐπὶ τὴν πενθερὰν αὐτῆς.\n' + 

'[86:16.26]12:54 Ἔλεγεν δὲ καὶ τοῖς ὄχλοις, Ὅταν ἴδητε τὴν νεφέλην ἀνατέλλουσαν ἀπὸ δυσμῶν, εὐθέως λέγετε Ὄμβρος ἔρχεται· καὶ γίνεται οὕτω.\n' + 

'[86:26.24]12:55 Καὶ ὅταν νότον πνέοντα, λέγετε ὅτι Καύσων ἔσται· καὶ γίνεται.\n' + 

'[86:30.08]12:56 Ὑποκριταί, τὸ πρόσωπον τοῦ οὐρανοῦ καὶ τῆς γῆς οἴδατε δοκιμάζειν· τὸν δὲ καιρὸν τοῦτον πῶς οὐ δοκιμάζετε;\n' + 

'[86:37.83]12:57 Τί δὲ καὶ ἀφ’ ἑαυτῶν οὐ κρίνετε τὸ δίκαιον;\n' + 

'[86:40.96]12:58 Ὡς γὰρ ὑπάγεις μετὰ τοῦ ἀντιδίκου σου ἐπ’ ἄρχοντα, ἐν τῇ ὁδῷ δὸς ἐργασίαν ἀπηλλάχθαι ἀπ’ αὐτοῦ· μήποτε κατασύρῃ σε πρὸς τὸν κριτήν, καὶ ὁ κριτής σε παραδῷ τῷ πράκτορι, καὶ ὁ πράκτωρ σε βάλῃ εἰς φυλακήν.\n' + 

'[86:54.86]12:59 Λέγω σοι, οὐ μὴ ἐξέλθῃς ἐκεῖθεν, ἕως οὗ καὶ τὸ ἔσχατον λεπτὸν ἀποδῷς.\n' + 

'[87:00.52]13:1 Παρῆσαν δέ τινες ἐν αὐτῷ τῷ καιρῷ ἀπαγγέλλοντες αὐτῷ περὶ τῶν Γαλιλαίων, ὧν τὸ αἷμα Πιλάτος ἔμιξε μετὰ τῶν θυσιῶν αὐτῶν.\n' + 

'[87:09.01]13:2 Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπεν αὐτοῖς, Δοκεῖτε ὅτι οἱ Γαλιλαῖοι οὗτοι ἁμαρτωλοὶ παρὰ πάντας τοὺς Γαλιλαίους ἐγένοντο, ὅτι τοιαῦτα πεπόνθασιν;\n' + 

'[87:18.42]13:3 Οὐχί, λέγω ὑμῖν· ἀλλ’ ἐὰν μὴ μετανοῆτε, πάντες ὡσαύτως ἀπολεῖσθε.\n' + 

'[87:24.09]13:4 Ἢ ἐκεῖνοι οἱ δέκα καὶ ὀκτώ, ἐφ’ οὓς ἔπεσεν ὁ πύργος ἐν τῷ Σιλωὰμ καὶ ἀπέκτεινεν αὐτούς, δοκεῖτε ὅτι οὗτοι ὀφειλέται ἐγένοντο παρὰ πάντας ἀνθρώπους τοὺς κατοικοῦντας ἐν Ἱερουσαλήμ;\n' + 

'[87:35.16]13:5 Οὐχί, λέγω ὑμῖν· ἀλλ’ ἐὰν μὴ μετανοῆτε, πάντες ὁμοίως ἀπολεῖσθε.\n' + 

'[87:40.43]13:6 Ἔλεγε δὲ ταύτην τὴν παραβολήν· Συκῆν εἶχέν τις ἐν τῷ ἀμπελῶνι αὐτοῦ πεφυτευμένην· καὶ ἦλθε καρπὸν ζητῶν ἐν αὐτῇ, καὶ οὐχ εὗρεν.\n' + 

'[87:50.00]13:7 Εἶπε δὲ πρὸς τὸν ἀμπελουργόν, Ἰδού, τρία ἔτη ἔρχομαι ζητῶν καρπὸν ἐν τῇ συκῇ ταύτῃ, καὶ οὐχ εὑρίσκω· ἔκκοψον αὐτήν· ἵνα τί καὶ τὴν γῆν καταργεῖ;\n' + 

'[88:01.09]13:8 Ὁ δὲ ἀποκριθεὶς λέγει αὐτῷ, Κύριε, ἄφες αὐτὴν καὶ τοῦτο τὸ ἔτος, ἕως ὅτου σκάψω περὶ αὐτήν, καὶ βάλω κοπρίαν·\n' + 

'[88:09.93]13:9 κἂν μὲν ποιήσῃ καρπόν· εἰ δὲ μήγε, εἰς τὸ μέλλον ἐκκόψεις αὐτήν.\n' + 

'[88:14.80]13:10 Ἦν δὲ διδάσκων ἐν μιᾷ τῶν συναγωγῶν ἐν τοῖς σάββασι·\n' + 

'[88:18.69]13:11 καὶ ἰδού, γυνὴ ἦν πνεῦμα ἔχουσα ἀσθενείας ἔτη δέκα καὶ ὀκτώ, καὶ ἦν συγκύπτουσα, καὶ μὴ δυναμένη ἀνακύψαι εἰς τὸ παντελές.\n' + 

'[88:28.01]13:12 Ἰδὼν δὲ αὐτὴν ὁ Ἰησοῦς προσεφώνησε, καὶ εἶπεν αὐτῇ, Γύναι, ἀπολέλυσαι τῆς ἀσθενείας σου.\n' + 

'[88:35.78]13:13 Καὶ ἐπέθηκεν αὐτῇ τὰς χεῖρας· καὶ παραχρῆμα ἀνωρθώθη, καὶ ἐδόξαζε τὸν θεόν.\n' + 

'[88:42.21]13:14 Ἀποκριθεὶς δὲ ὁ ἀρχισυνάγωγος, ἀγανακτῶν ὅτι τῷ σαββάτῳ ἐθεράπευσεν ὁ Ἰησοῦς, ἔλεγε τῷ ὄχλῳ, Ἓξ ἡμέραι εἰσὶν ἐν αἷς δεῖ ἐργάζεσθαι· ἐν ταύταις οὖν ἐρχόμενοι θεραπεύεσθε, καὶ μὴ τῇ ἡμέρᾳ τοῦ σαββάτου.\n' + 

'[88:57.53]13:15 Ἀπεκρίθη οὖν αὐτῷ ὁ κύριος, καὶ εἶπεν, Ὑποκριτά, ἕκαστος ὑμῶν τῷ σαββάτῳ οὐ λύει τὸν βοῦν αὐτοῦ ἢ τὸν ὄνον ἀπὸ τῆς φάτνης, καὶ ἀπαγαγὼν ποτίζει;\n' + 

'[89:08.82]13:16 Ταύτην δέ, θυγατέρα Ἀβραὰμ οὖσαν, ἣν ἔδησεν ὁ Σατανᾶς, ἰδού, δέκα καὶ ὀκτὼ ἔτη, οὐκ ἔδει λυθῆναι ἀπὸ τοῦ δεσμοῦ τούτου τῇ ἡμέρᾳ τοῦ σαββάτου;\n' + 

'[89:19.31]13:17 Καὶ ταῦτα λέγοντος αὐτοῦ, κατῃσχύνοντο πάντες οἱ ἀντικείμενοι αὐτῷ· καὶ πᾶς ὁ ὄχλος ἔχαιρεν ἐπὶ πᾶσι τοῖς ἐνδόξοις τοῖς γινομένοις ὑπ’ αὐτοῦ.\n' + 

'[89:29.31]13:18 Ἔλεγε δέ, Τίνι ὁμοία ἐστὶν ἡ βασιλεία τοῦ θεοῦ; Καὶ τίνι ὁμοιώσω αὐτήν;\n' + 

'[89:36.28]13:19 Ὁμοία ἐστὶ κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔβαλεν εἰς κῆπον ἑαυτοῦ· καὶ ηὔξησε, καὶ ἐγένετο εἰς δένδρον μέγα, καὶ τὰ πετεινὰ τοῦ οὐρανοῦ κατεσκήνωσεν ἐν τοῖς κλάδοις αὐτοῦ.\n' + 

'[89:48.71]13:20 Καὶ πάλιν εἶπε, Τίνι ὁμοιώσω τὴν βασιλείαν τοῦ θεοῦ;\n' + 

'[89:52.93]13:21 Ὁμοία ἐστὶ ζύμῃ, ἣν λαβοῦσα γυνὴ ἐνέκρυψεν εἰς ἀλεύρου σάτα τρία, ἕως οὗ ἐζυμώθη ὅλον.\n' + 

'[90:00.04]13:22 Καὶ διεπορεύετο κατὰ πόλεις καὶ κώμας διδάσκων, καὶ πορείαν ποιούμενος εἰς Ἱερουσαλήμ.\n' + 

'[90:06.04]13:23 Εἶπε δέ τις αὐτῷ, Κύριε, εἰ ὀλίγοι οἱ σωζόμενοι; Ὁ δὲ εἶπε πρὸς αὐτούς,\n' + 

'[90:12.72]13:24 Ἀγωνίζεσθε εἰσελθεῖν διὰ τῆς στενῆς πύλης· ὅτι πολλοί, λέγω ὑμῖν, ζητήσουσιν εἰσελθεῖν, καὶ οὐκ ἰσχύσουσιν.\n' + 

'[90:21.16]13:25 Ἀφ’ οὗ ἂν ἐγερθῇ ὁ οἰκοδεσπότης καὶ ἀποκλείσῃ τὴν θύραν, καὶ ἄρξησθε ἔξω ἑστάναι καὶ κρούειν τὴν θύραν, λέγοντες, Κύριε, κύριε, ἄνοιξον ἡμῖν· καὶ ἀποκριθεὶς ἐρεῖ ὑμῖν, Οὐκ οἶδα ὑμᾶς, πόθεν ἐστέ·\n' + 

'[90:36.31]13:26 τότε ἄρξεσθε λέγειν, Ἐφάγομεν ἐνώπιόν σου καὶ ἐπίομεν, καὶ ἐν ταῖς πλατείαις ἡμῶν ἐδίδαξας.\n' + 

'[90:43.32]13:27 Καὶ ἐρεῖ, Λέγω ὑμῖν, οὐκ οἶδα ὑμᾶς πόθεν ἐστέ· ἀπόστητε ἀπ’ ἐμοῦ πάντες οἱ ἐργάται τῆς ἀδικίας.\n' + 

'[90:51.64]13:28 Ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων, ὅταν ὄψησθε Ἀβραὰμ καὶ Ἰσαὰκ καὶ Ἰακὼβ καὶ πάντας τοὺς προφήτας ἐν τῇ βασιλείᾳ τοῦ θεοῦ, ὑμᾶς δὲ ἐκβαλλομένους ἔξω.\n' + 

'[91:02.92]13:29 Καὶ ἥξουσιν ἀπὸ ἀνατολῶν καὶ δυσμῶν, καὶ ἀπὸ βορρᾶ καὶ νότου, καὶ ἀνακλιθήσονται ἐν τῇ βασιλείᾳ τοῦ θεοῦ.\n' + 

'[91:09.76]13:30 Καὶ ἰδού, εἰσὶν ἔσχατοι οἳ ἔσονται πρῶτοι, καὶ εἰσὶ πρῶτοι οἳ ἔσονται ἔσχατοι.\n' + 

'[91:16.07]13:31 Ἐν αὐτῇ τῇ ἡμέρᾳ προσῆλθόν τινες Φαρισαῖοι, λέγοντες αὐτῷ, Ἔξελθε καὶ πορεύου ἐντεῦθεν, ὅτι Ἡρῴδης θέλει σε ἀποκτεῖναι.\n' + 

'[91:25.72]13:32 Καὶ εἶπεν αὐτοῖς, Πορευθέντες εἴπατε τῇ ἀλώπεκι ταύτῃ, Ἰδού, ἐκβάλλω δαιμόνια καὶ ἰάσεις ἐπιτελῶ σήμερον καὶ αὔριον, καὶ τῇ τρίτῃ τελειοῦμαι.\n' + 

'[91:37.28]13:33 Πλὴν δεῖ με σήμερον καὶ αὔριον καὶ τῇ ἐχομένῃ πορεύεσθαι· ὅτι οὐκ ἐνδέχεται προφήτην ἀπολέσθαι ἔξω Ἱερουσαλήμ.\n' + 

'[91:44.83]13:34 Ἱερουσαλήμ, Ἱερουσαλήμ, ἡ ἀποκτείνουσα τοὺς προφήτας, καὶ λιθοβολοῦσα τοὺς ἀπεσταλμένους πρὸς αὐτήν, ποσάκις ἠθέλησα ἐπισυνάξαι τὰ τέκνα σου, ὃν τρόπον ὄρνις τὴν ἑαυτῆς νοσσιὰν ὑπὸ τὰς πτέρυγας, καὶ οὐκ ἠθελήσατε.\n' + 

'[92:00.96]13:35 Ἰδού, ἀφίεται ὑμῖν ὁ οἶκος ὑμῶν ἔρημος· ἀμὴν δὲ λέγω ὑμῖν ὅτι οὐ μή με ἴδητε ἕως ἂν ἥξει, ὅτε εἴπητε, Εὐλογημένος ὁ ἐρχόμενος ἐν ὀνόματι κυρίου.\n' + 

'[92:14.03]14:1 Καὶ ἐγένετο ἐν τῷ ἐλθεῖν αὐτὸν εἰς οἶκόν τινος τῶν ἀρχόντων τῶν Φαρισαίων σαββάτῳ φαγεῖν ἄρτον, καὶ αὐτοὶ ἦσαν παρατηρούμενοι αὐτόν.\n' + 

'[92:23.41]14:2 Καὶ ἰδού, ἄνθρωπός τις ἦν ὑδρωπικὸς ἔμπροσθεν αὐτοῦ.\n' + 

'[92:28.90]14:3 Καὶ ἀποκριθεὶς ὁ Ἰησοῦς εἶπε πρὸς τοὺς νομικοὺς καὶ Φαρισαίους, λέγων, Εἰ ἔξεστι τῷ σαββάτῳ θεραπεύειν;\n' + 

'[92:36.28]14:4 Οἱ δὲ ἡσύχασαν. Καὶ ἐπιλαβόμενος ἰάσατο αὐτόν, καὶ ἀπέλυσε.\n' + 

'[92:42.24]14:5 Καὶ ἀποκριθεὶς πρὸς αὐτοὺς εἶπε, Τίνος ὑμῶν ὄνος ἢ βοῦς εἰς φρέαρ ἐμπεσεῖται, καὶ οὐκ εὐθέως ἀνασπάσει αὐτὸν ἐν τῇ ἡμέρᾳ τοῦ σαββάτου;\n' + 

'[92:52.22]14:6 Καὶ οὐκ ἴσχυσαν ἀνταποκριθῆναι αὐτῷ πρὸς ταῦτα.\n' + 

'[92:55.78]14:7 Ἔλεγε δὲ πρὸς τοὺς κεκλημένους παραβολήν, ἐπέχων πῶς τὰς πρωτοκλισίας ἐξελέγοντο, λέγων πρὸς αὐτούς,\n' + 

'[93:04.73]14:8 Ὅταν κληθῇς ὑπό τινος εἰς γάμους, μὴ κατακλιθῇς εἰς τὴν πρωτοκλισίαν· μήποτε ἐντιμότερός σου ᾖ κεκλημένος ὑπ’ αὐτοῦ,\n' + 

'[93:13.64]14:9 καὶ ἐλθὼν ὁ σὲ καὶ αὐτὸν καλέσας ἐρεῖ σοι, Δὸς τούτῳ τόπον· καὶ τότε ἄρξῃ μετ’ αἰσχύνης τὸν ἔσχατον τόπον κατέχειν.\n' + 

'[93:22.37]14:10 Ἀλλ’ ὅταν κληθῇς, πορευθεὶς ἀνάπεσον εἰς τὸν ἔσχατον τόπον· ἵνα, ὅταν ἔλθῃ ὁ κεκληκώς σε, εἴπῃ σοι, Φίλε, προσανάβηθι ἀνώτερον· τότε ἔσται σοι δόξα ἐνώπιον τῶν συνανακειμένων σοι.\n' + 

'[93:37.23]14:11 Ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, καὶ ὁ ταπεινῶν ἑαυτὸν ὑψωθήσεται.\n' + 

'[93:43.20]14:12 Ἔλεγε δὲ καὶ τῷ κεκληκότι αὐτόν, Ὅταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους σου, μηδὲ τοὺς ἀδελφούς σου, μηδὲ τοὺς συγγενεῖς σου, μηδὲ γείτονας πλουσίους· μήποτε καὶ αὐτοὶ σε ἀντικαλέσωσι, καὶ γένηταί σοι ἀνταπόδομα.\n' + 

'[93:59.77]14:13 Ἀλλ’ ὅταν ποιῇς δοχήν, κάλει πτωχούς, ἀναπήρους, χωλούς, τυφλούς·\n' + 

'[94:06.39]14:14 καὶ μακάριος ἔσῃ, ὅτι οὐκ ἔχουσιν ἀνταποδοῦναί σοι· ἀνταποδοθήσεται γάρ σοι ἐν τῇ ἀναστάσει τῶν δικαίων.\n' + 

'[94:14.18]14:15 Ἀκούσας δέ τις τῶν συνανακειμένων ταῦτα εἶπεν αὐτῷ, Μακάριος, ὃς φάγεται ἄρτον ἐν τῇ βασιλείᾳ τοῦ θεοῦ.\n' + 

'[94:22.45]14:16 Ὁ δὲ εἶπεν αὐτῷ, Ἄνθρωπός τις ἐποίησε δεῖπνον μέγα, καὶ ἐκάλεσε πολλούς·\n' + 

'[94:28.46]14:17 καὶ ἀπέστειλε τὸν δοῦλον αὐτοῦ τῇ ὥρᾳ τοῦ δείπνου εἰπεῖν τοῖς κεκλημένοις, Ἔρχεσθε, ὅτι ἤδη ἕτοιμά ἐστι πάντα.\n' + 

'[94:36.74]14:18 Καὶ ἤρξαντο ἀπὸ μιᾶς παραιτεῖσθαι πάντες. Ὁ πρῶτος εἶπεν αὐτῷ, Ἀγρὸν ἠγόρασα, καὶ ἔχω ἀνάγκην ἐξελθεῖν καὶ ἰδεῖν αὐτόν· ἐρωτῶ σε, ἔχε με παρῃτημένον.\n' + 

'[94:49.05]14:19 Καὶ ἕτερος εἶπε, Ζεύγη βοῶν ἠγόρασα πέντε, καὶ πορεύομαι δοκιμάσαι αὐτά· ἐρωτῶ σε, ἔχε με παρῃτημένον.\n' + 

'[94:59.34]14:20 Καὶ ἕτερος εἶπε, Γυναῖκα ἔγημα, καὶ διὰ τοῦτο οὐ δύναμαι ἐλθεῖν.\n' + 

'[95:05.42]14:21 Καὶ παραγενόμενος ὁ δοῦλος ἐκεῖνος ἀπήγγειλε τῷ κυρίῳ αὐτοῦ ταῦτα. Τότε ὀργισθεὶς ὁ οἰκοδεσπότης εἶπε τῷ δούλῳ αὐτοῦ, Ἔξελθε ταχέως εἰς τὰς πλατείας καὶ ῥύμας τῆς πόλεως, καὶ τοὺς πτωχοὺς καὶ ἀναπήρους καὶ χωλοὺς καὶ τυφλοὺς εἰσάγαγε ὧδε.\n' + 

'[95:21.98]14:22 Καὶ εἶπεν ὁ δοῦλος, Κύριε, γέγονεν ὡς ἐπέταξας, καὶ ἔτι τόπος ἐστί.\n' + 

'[95:28.07]14:23 Καὶ εἶπεν ὁ κύριος πρὸς τὸν δοῦλον, Ἔξελθε εἰς τὰς ὁδοὺς καὶ φραγμούς, καὶ ἀνάγκασον εἰσελθεῖν, ἵνα γεμισθῇ ὁ οἶκος μου.\n' + 

'[95:36.72]14:24 Λέγω γὰρ ὑμῖν ὅτι οὐδεὶς τῶν ἀνδρῶν ἐκείνων τῶν κεκλημένων γεύσεταί μου τοῦ δείπνου.\n' + 

'[95:42.18]14:25 Συνεπορεύοντο δὲ αὐτῷ ὄχλοι πολλοί· καὶ στραφεὶς εἶπε πρὸς αὐτούς,\n' + 

'[95:47.68]14:26 Εἴ τις ἔρχεται πρός με, καὶ οὐ μισεῖ τὸν πατέρα ἑαυτοῦ, καὶ τὴν μητέρα, καὶ τὴν γυναῖκα, καὶ τὰ τέκνα, καὶ τοὺς ἀδελφούς, καὶ τὰς ἀδελφάς, ἔτι δὲ καὶ τὴν ἑαυτοῦ ψυχήν, οὐ δύναταί μου μαθητὴς εἶναι.\n' + 

'[95:59.48]14:27 Καὶ ὅστις οὐ βαστάζει τὸν σταυρὸν αὐτοῦ καὶ ἔρχεται ὀπίσω μου, οὐ δύναταί μου εἶναι μαθητής.\n' + 

'[96:05.52]14:28 Τίς γὰρ ἐξ ὑμῶν, θέλων πύργον οἰκοδομῆσαι, οὐχὶ πρῶτον καθίσας ψηφίζει τὴν δαπάνην, εἰ ἔχει τὰ εἰς ἀπαρτισμόν;\n' + 

'[96:13.45]14:29 Ἵνα μήποτε, θέντος αὐτοῦ θεμέλιον καὶ μὴ ἰσχύοντος ἐκτελέσαι, πάντες οἱ θεωροῦντες ἄρξωνται ἐμπαίζειν αὐτῷ,\n' + 

'[96:21.13]14:30 λέγοντες, ὅτι Οὗτος ὁ ἄνθρωπος ἤρξατο οἰκοδομεῖν, καὶ οὐκ ἴσχυσεν ἐκτελέσαι.\n' + 

'[96:27.08]14:31 Ἢ τίς βασιλεὺς πορευόμενος συμβαλεῖν ἑτέρῳ βασιλεῖ εἰς πόλεμον οὐχὶ καθίσας πρῶτον βουλεύεται εἰ δυνατός ἐστιν ἐν δέκα χιλιάσιν ἀπαντῆσαι τῷ μετὰ εἴκοσι χιλιάδων ἐρχομένῳ ἐπ’ αὐτόν;\n' + 

'[96:39.84]14:32 Εἰ δὲ μήγε, ἔτι αὐτοῦ πόρρω ὄντος, πρεσβείαν ἀποστείλας ἐρωτᾷ τὰ πρὸς εἰρήνην.\n' + 

'[96:45.72]14:33 Οὕτως οὖν πᾶς ἐξ ὑμῶν ὃς οὐκ ἀποτάσσεται πᾶσι τοῖς ἑαυτοῦ ὑπάρχουσιν, οὐ δύναταί μου εἶναι μαθητής.\n' + 

'[96:53.05]14:34 Καλὸν τὸ ἅλας· ἐὰν δὲ τὸ ἅλας μωρανθῇ, ἐν τίνι ἀρτυθήσεται;\n' + 

'[96:58.21]14:35 Οὔτε εἰς γῆν οὔτε εἰς κοπρίαν εὔθετόν ἐστιν· ἔξω βάλλουσιν αὐτό. Ὁ ἔχων ὦτα ἀκούειν ἀκουέτω.\n' + 

'[97:06.63]15:1 Ἦσαν δὲ ἐγγίζοντες αὐτῷ πάντες οἱ τελῶναι καὶ οἱ ἁμαρτωλοί, ἀκούειν αὐτοῦ.\n' + 

'[97:11.79]15:2 Καὶ διεγόγγυζον οἱ Φαρισαῖοι καὶ οἱ γραμματεῖς λέγοντες ὅτι Οὗτος ἁμαρτωλοὺς προσδέχεται, καὶ συνεσθίει αὐτοῖς.\n' + 

'[97:19.19]15:3 Εἶπε δὲ πρὸς αὐτοὺς τὴν παραβολὴν ταύτην, λέγων,\n' + 

'[97:23.04]15:4 Τίς ἄνθρωπος ἐξ ὑμῶν ἔχων ἑκατὸν πρόβατα, καὶ ἀπολέσας ἓν ἐξ αὐτῶν, οὐ καταλείπει τὰ ἐνενήκοντα ἐννέα ἐν τῇ ἐρήμῳ, καὶ πορεύεται ἐπὶ τὸ ἀπολωλός, ἕως εὕρῃ αὐτό;\n' + 

'[97:34.47]15:5 Καὶ εὑρὼν ἐπιτίθησιν ἐπὶ τοὺς ὤμους ἑαυτοῦ χαίρων.\n' + 

'[97:38.69]15:6 Καὶ ἐλθὼν εἰς τὸν οἶκον, συγκαλεῖ τοὺς φίλους καὶ τοὺς γείτονας, λέγων αὐτοῖς, Συγχάρητέ μοι, ὅτι εὗρον τὸ πρόβατόν μου τὸ ἀπολωλός.\n' + 

'[97:48.38]15:7 Λέγω ὑμῖν ὅτι οὕτω χαρὰ ἔσται ἐν τῷ οὐρανῷ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι, ἢ ἐπὶ ἐνενήκοντα ἐννέα δικαίοις, οἵτινες οὐ χρείαν ἔχουσι μετανοίας.\n' + 

'[98:00.25]15:8 Ἢ τίς γυνὴ δραχμὰς ἔχουσα δέκα, ἐὰν ἀπολέσῃ δραχμὴν μίαν, οὐχὶ ἅπτει λύχνον, καὶ σαροῖ τὴν οἰκίαν, καὶ ζητεῖ ἐπιμελῶς ἕως ὅτου εὕρῃ;\n' + 

'[98:10.25]15:9 Καὶ εὑροῦσα συγκαλεῖται τὰς φίλας καὶ τὰς γείτονας, λέγουσα, Συγχάρητέ μοι, ὅτι εὗρον τὴν δραχμὴν ἣν ἀπώλεσα.\n' + 

'[98:19.01]15:10 Οὕτω, λέγω ὑμῖν, χαρὰ γίνεται ἐνώπιον τῶν ἀγγέλων τοῦ θεοῦ ἐπὶ ἑνὶ ἁμαρτωλῷ μετανοοῦντι.\n' + 

'[98:25.74]15:11 Εἶπε δέ, Ἄνθρωπός τις εἶχε δύο υἱούς·\n' + 

'[98:29.99]15:12 καὶ εἶπεν ὁ νεώτερος αὐτῶν τῷ πατρί, Πάτερ, δός μοι τὸ ἐπιβάλλον μέρος τῆς οὐσίας. Καὶ διεῖλεν αὐτοῖς τὸν βίον.\n' + 

'[98:38.96]15:13 Καὶ μετ’ οὐ πολλὰς ἡμέρας συναγαγὼν ἅπαντα ὁ νεώτερος υἱὸς ἀπεδήμησεν εἰς χώραν μακράν, καὶ ἐκεῖ διεσκόρπισε τὴν οὐσίαν αὐτοῦ, ζῶν ἀσώτως.\n' + 

'[98:49.77]15:14 Δαπανήσαντος δὲ αὐτοῦ πάντα, ἐγένετο λιμὸς ἰσχυρὸς κατὰ τὴν χώραν ἐκείνην, καὶ αὐτὸς ἤρξατο ὑστερεῖσθαι.\n' + 

'[98:58.63]15:15 Καὶ πορευθεὶς ἐκολλήθη ἑνὶ τῶν πολιτῶν τῆς χώρας ἐκείνης· καὶ ἔπεμψεν αὐτὸν εἰς τοὺς ἀγροὺς αὐτοῦ βόσκειν χοίρους.\n' + 

'[99:07.06]15:16 Καὶ ἐπεθύμει γεμίσαι τὴν κοιλίαν αὐτοῦ ἀπὸ τῶν κερατίων ὧν ἤσθιον οἱ χοῖροι· καὶ οὐδεὶς ἐδίδου αὐτῷ.\n' + 

'[99:14.53]15:17 Εἰς ἑαυτὸν δὲ ἐλθὼν εἶπε, Πόσοι μίσθιοι τοῦ πατρός μου περισσεύουσιν ἄρτων, ἐγὼ δὲ λιμῷ ἀπόλλυμαι·\n' + 

'[99:21.96]15:18 ἀναστὰς πορεύσομαι πρὸς τὸν πατέρα μου, καὶ ἐρῶ αὐτῷ, Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου·\n' + 

'[99:29.99]15:19 καὶ οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου· ποίησόν με ὡς ἕνα τῶν μισθίων σου.\n' + 

'[99:35.90]15:20 Καὶ ἀναστὰς ἦλθε πρὸς τὸν πατέρα ἑαυτοῦ. Ἔτι δὲ αὐτοῦ μακρὰν ἀπέχοντος, εἶδεν αὐτὸν ὁ πατὴρ αὐτοῦ, καὶ ἐσπλαγχνίσθη, καὶ δραμὼν ἐπέπεσεν ἐπὶ τὸν τράχηλον αὐτοῦ, καὶ κατεφίλησεν αὐτόν.\n' + 

'[99:49.64]15:21 Εἶπε δὲ αὐτῷ ὁ υἱός, Πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου, καὶ οὐκέτι εἰμὶ ἄξιος κληθῆναι υἱός σου.\n' + 

'[99:57.40]15:22 Εἶπε δὲ ὁ πατὴρ πρὸς τοὺς δούλους αὐτοῦ, Ἐξενέγκατε τὴν στολὴν τὴν πρώτην καὶ ἐνδύσατε αὐτόν, καὶ δότε δακτύλιον εἰς τὴν χεῖρα αὐτοῦ, καὶ ὑποδήματα εἰς τοὺς πόδας·\n' + 

'[100:07.90]15:23 καὶ ἐνέγκαντες τὸν μόσχον τὸν σιτευτὸν θύσατε, καὶ φαγόντες εὐφρανθῶμεν·\n' + 

'[100:13.33]15:24 ὅτι οὗτος ὁ υἱός μου νεκρὸς ἦν, καὶ ἀνέζησε· καὶ ἀπολωλὼς ἦν, καὶ εὑρέθη. Καὶ ἤρξαντο εὐφραίνεσθαι.\n' + 

'[100:21.57]15:25 Ἦν δὲ ὁ υἱὸς αὐτοῦ ὁ πρεσβύτερος ἐν ἀγρῷ· καὶ ὡς ἐρχόμενος ἤγγισεν τῇ οἰκίᾳ, ἤκουσε συμφωνίας καὶ χορῶν.\n' + 

'[100:29.50]15:26 Καὶ προσκαλεσάμενος ἕνα τῶν παίδων, ἐπυνθάνετο τί εἴη ταῦτα.\n' + 

'[100:34.66]15:27 Ὁ δὲ εἶπεν αὐτῷ ὅτι Ὁ ἀδελφός σου ἥκει· καὶ ἔθυσεν ὁ πατήρ σου τὸν μόσχον τὸν σιτευτόν, ὅτι ὑγιαίνοντα αὐτὸν ἀπέλαβεν.\n' + 

'[100:44.23]15:28 Ὠργίσθη δέ, καὶ οὐκ ἤθελεν εἰσελθεῖν· ὁ οὖν πατὴρ αὐτοῦ ἐξελθὼν παρεκάλει αὐτόν.\n' + 

'[100:50.92]15:29 Ὁ δὲ ἀποκριθεὶς εἶπε τῷ πατρί, Ἰδού, τοσαῦτα ἔτη δουλεύω σοι, καὶ οὐδέποτε ἐντολήν σου παρῆλθον, καὶ ἐμοὶ οὐδέποτε ἔδωκας ἔριφον, ἵνα μετὰ τῶν φίλων μου εὐφρανθῶ.\n' + 

'[101:02.58]15:30 Ὅτε δὲ ὁ υἱός σου οὗτος ὁ καταφαγών σου τὸν βίον μετὰ πορνῶν ἦλθεν, ἔθυσας αὐτῷ τὸν μόσχον τὸν σιτευτόν.\n' + 

'[101:10.93]15:31 Ὁ δὲ εἶπεν αὐτῷ, Τέκνον, σὺ πάντοτε μετ’ ἐμοῦ εἶ, καὶ πάντα τὰ ἐμὰ σά ἐστιν.\n' + 

'[101:17.86]15:32 Εὐφρανθῆναι δὲ καὶ χαρῆναι ἔδει· ὅτι ὁ ἀδελφός σου οὗτος νεκρὸς ἦν, καὶ ἀνέζησεν· καὶ ἀπολωλὼς ἦν, καὶ εὑρέθη.\n' + 

'[101:27.04]16:1 Ἔλεγε δὲ καὶ πρὸς τοὺς μαθητὰς αὐτοῦ, Ἄνθρωπός τις ἦν πλούσιος, ὃς εἶχεν οἰκονόμον· καὶ οὗτος διεβλήθη αὐτῷ ὡς διασκορπίζων τὰ ὑπάρχοντα αὐτοῦ.\n' + 

'[101:37.37]16:2 Καὶ φωνήσας αὐτὸν εἶπεν αὐτῷ, Τί τοῦτο ἀκούω περὶ σοῦ; Ἀπόδος τὸν λόγον τῆς οἰκονομίας σου· οὐ γὰρ δυνήσῃ ἔτι οἰκονομεῖν.\n' + 

'[101:47.45]16:3 Εἶπε δὲ ἐν ἑαυτῷ ὁ οἰκονόμος, Τί ποιήσω, ὅτι ὁ κύριός μου ἀφαιρεῖται τὴν οἰκονομίαν ἀπ’ ἐμοῦ; Σκάπτειν οὐκ ἰσχύω, ἐπαιτεῖν αἰσχύνομαι.\n' + 

'[101:57.13]16:4 Ἔγνων τί ποιήσω, ἵνα, ὅταν μετασταθῶ τῆς οἰκονομίας, δέξωνταί με εἰς τοὺς οἴκους αὐτῶν.\n' + 

'[102:03.36]16:5 Καὶ προσκαλεσάμενος ἕνα ἕκαστον τῶν χρεωφειλετῶν τοῦ κυρίου ἑαυτοῦ, ἔλεγε τῷ πρώτῳ, Πόσον ὀφείλεις τῷ κυρίῳ μου;\n' + 

'[102:11.45]16:6 Ὁ δὲ εἶπεν, Ἑκατὸν βάτους ἐλαίου. Καὶ εἶπεν αὐτῷ, Δέξαι σου τὸ γράμμα, καὶ καθίσας ταχέως γράψον πεντήκοντα.\n' + 

'[102:19.63]16:7 Ἔπειτα ἑτέρῳ εἶπε, Σὺ δὲ πόσον ὀφείλεις; Ὁ δὲ εἶπεν, Ἑκατὸν κόρους σίτου. Καὶ λέγει αὐτῷ, Δέξαι σου τὸ γράμμα, καὶ γράψον ὀγδοήκοντα.\n' + 

'[102:30.15]16:8 Καὶ ἐπῄνεσεν ὁ κύριος τὸν οἰκονόμον τῆς ἀδικίας ὅτι φρονίμως ἐποίησεν· ὅτι οἱ υἱοὶ τοῦ αἰῶνος τούτου φρονιμώτεροι ὑπὲρ τοὺς υἱοὺς τοῦ φωτὸς εἰς τὴν γενεὰν ἑαυτῶν εἰσι.\n' + 

'[102:40.92]16:9 Κἀγὼ ὑμῖν λέγω, Ποιήσατε ἑαυτοῖς φίλους ἐκ τοῦ μαμωνᾶ τῆς ἀδικίας, ἵνα, ὅταν ἐκλίπητε, δέξωνται ὑμᾶς εἰς τὰς αἰωνίους σκηνάς.\n' + 

'[102:50.69]16:10 Ὁ πιστὸς ἐν ἐλαχίστῳ καὶ ἐν πολλῷ πιστός ἐστι, καὶ ὁ ἐν ἐλαχίστῳ ἄδικος καὶ ἐν πολλῷ ἄδικός ἐστιν.\n' + 

'[102:58.31]16:11 Εἰ οὖν ἐν τῷ ἀδίκῳ μαμωνᾷ πιστοὶ οὐκ ἐγένεσθε, τὸ ἀληθινὸν τίς ὑμῖν πιστεύσει;\n' + 

'[103:05.00]16:12 Καὶ εἰ ἐν τῷ ἀλλοτρίῳ πιστοὶ οὐκ ἐγένεσθε, τὸ ὑμέτερον τίς ὑμῖν δώσει;\n' + 

'[103:10.85]16:13 Οὐδεὶς οἰκέτης δύναται δυσὶ κυρίοις δουλεύειν· ἢ γὰρ τὸν ἕνα μισήσει, καὶ τὸν ἕτερον ἀγαπήσει· ἢ ἑνὸς ἀνθέξεται, καὶ τοῦ ἑτέρου καταφρονήσει. Οὐ δύνασθε θεῷ δουλεύειν καὶ μαμωνᾷ.\n' + 

'[103:23.58]16:14 Ἤκουον δὲ ταῦτα πάντα καὶ οἱ Φαρισαῖοι φιλάργυροι ὑπάρχοντες, καὶ ἐξεμυκτήριζον αὐτόν.\n' + 

'[103:29.81]16:15 Καὶ εἶπεν αὐτοῖς, Ὑμεῖς ἐστε οἱ δικαιοῦντες ἑαυτοὺς ἐνώπιον τῶν ἀνθρώπων, ὁ δὲ θεὸς γινώσκει τὰς καρδίας ὑμῶν· ὅτι τὸ ἐν ἀνθρώποις ὑψηλὸν βδέλυγμα ἐνώπιον τοῦ θεοῦ ἐστιν.\n' + 

'[103:41.47]16:16 Ὁ νόμος καὶ οἱ προφῆται ἕως Ἰωάννου· ἀπὸ τότε ἡ βασιλεία τοῦ θεοῦ εὐαγγελίζεται, καὶ πᾶς εἰς αὐτὴν βιάζεται.\n' + 

'[103:48.86]16:17 Εὐκοπώτερον δέ ἐστι τὸν οὐρανὸν καὶ τὴν γῆν παρελθεῖν, ἢ τοῦ νόμου μίαν κεραίαν πεσεῖν.\n' + 

'[103:54.93]16:18 Πᾶς ὁ ἀπολύων τὴν γυναῖκα αὐτοῦ καὶ γαμῶν ἑτέραν μοιχεύει· καὶ πᾶς ὁ ἀπολελυμένην ἀπὸ ἀνδρὸς γαμῶν μοιχεύει.\n' + 

'[104:02.62]16:19 Ἄνθρωπος δέ τις ἦν πλούσιος, καὶ ἐνεδιδύσκετο πορφύραν καὶ βύσσον, εὐφραινόμενος καθ’ ἡμέραν λαμπρῶς.\n' + 

'[104:10.45]16:20 Πτωχὸς δέ τις ἦν ὀνόματι Λάζαρος, ὃς ἐβέβλητο πρὸς τὸν πυλῶνα αὐτοῦ ἡλκωμένος\n' + 

'[104:16.82]16:21 καὶ ἐπιθυμῶν χορτασθῆναι ἀπὸ τῶν ψιχίων τῶν πιπτόντων ἀπὸ τῆς τραπέζης τοῦ πλουσίου· ἀλλὰ καὶ οἱ κύνες ἐρχόμενοι ἀπέλειχον τὰ ἕλκη αὐτοῦ.\n' + 

'[104:26.41]16:22 Ἐγένετο δὲ ἀποθανεῖν τὸν πτωχόν, καὶ ἀπενεχθῆναι αὐτὸν ὑπὸ τῶν ἀγγέλων εἰς τὸν κόλπον Ἀβραάμ· ἀπέθανε δὲ καὶ ὁ πλούσιος, καὶ ἐτάφη.\n' + 

'[104:36.52]16:23 Καὶ ἐν τῷ ᾍδῃ ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ, ὑπάρχων ἐν βασάνοις, ὁρᾷ τὸν Ἀβραὰμ ἀπὸ μακρόθεν, καὶ Λάζαρον ἐν τοῖς κόλποις αὐτοῦ.\n' + 

'[104:45.61]16:24 Καὶ αὐτὸς φωνήσας εἶπε, Πάτερ Ἀβραάμ, ἐλέησόν με, καὶ πέμψον Λάζαρον, ἵνα βάψῃ τὸ ἄκρον τοῦ δακτύλου αὐτοῦ ὕδατος, καὶ καταψύξῃ τὴν γλῶσσάν μου· ὅτι ὀδυνῶμαι ἐν τῇ φλογὶ ταύτῃ.\n' + 

'[105:00.16]16:25 Εἶπε δὲ Ἀβραάμ, Τέκνον, μνήσθητι ὅτι ἀπέλαβες σὺ τὰ ἀγαθά σου ἐν τῇ ζωῇ σου, καὶ Λάζαρος ὁμοίως τὰ κακά· νῦν δὲ ὧδε παρακαλεῖται, σὺ δὲ ὀδυνᾶσαι.\n' + 

'[105:11.96]16:26 Καὶ ἐπὶ πᾶσι τούτοις, μεταξὺ ἡμῶν καὶ ὑμῶν χάσμα μέγα ἐστήρικται, ὅπως οἱ θέλοντες διαβῆναι ἐντεῦθεν πρὸς ὑμᾶς μὴ δύνωνται, μηδὲ οἱ ἐκεῖθεν πρὸς ἡμᾶς διαπερῶσιν.\n' + 

'[105:24.32]16:27 Εἶπε δέ, Ἐρωτῶ οὖν σε, πάτερ, ἵνα πέμψῃς αὐτὸν εἰς τὸν οἶκον τοῦ πατρός μου,\n' + 

'[105:30.34]16:28 ἔχω γὰρ πέντε ἀδελφούς, ὅπως διαμαρτύρηται αὐτοῖς, ἵνα μὴ καὶ αὐτοὶ ἔλθωσιν εἰς τὸν τόπον τοῦτον τῆς βασάνου.\n' + 

'[105:37.78]16:29 Λέγει αὐτῷ Ἀβραάμ, Ἔχουσι Μωσέα καὶ τοὺς προφήτας· ἀκουσάτωσαν αὐτῶν.\n' + 

'[105:44.23]16:30 Ὁ δὲ εἶπεν, Οὐχί, πάτερ Ἀβραάμ· ἀλλ’ ἐάν τις ἀπὸ νεκρῶν πορευθῇ πρὸς αὐτούς, μετανοήσουσιν.\n' + 

'[105:51.22]16:31 Εἶπε δὲ αὐτῷ, Εἰ Μωσέως καὶ τῶν προφητῶν οὐκ ἀκούουσιν, οὐδέ, ἐάν τις ἐκ νεκρῶν ἀναστῇ, πεισθήσονται.\n' + 

'[105:59.93]17:1 Εἶπε δὲ πρὸς τοὺς μαθητάς, Ἀνένδεκτόν ἐστι τοῦ μὴ ἐλθεῖν τὰ σκάνδαλα· οὐαὶ δὲ δι’ οὗ ἔρχεται.\n' + 

'[106:08.06]17:2 Λυσιτελεῖ αὐτῷ εἰ μύλος ὀνικὸς περίκειται περὶ τὸν τράχηλον αὐτοῦ, καὶ ἔρριπται εἰς τὴν θάλασσαν, ἢ ἵνα σκανδαλίσῃ ἕνα τῶν μικρῶν τούτων.\n' + 

'[106:18.24]17:3 Προσέχετε ἑαυτοῖς. Ἐὰν δὲ ἁμάρτῃ εἰς σὲ ὁ ἀδελφός σου, ἐπιτίμησον αὐτῷ· καὶ ἐὰν μετανοήσῃ, ἄφες αὐτῷ.\n' + 

'[106:27.41]17:4 Καὶ ἐὰν ἑπτάκις τῆς ἡμέρας ἁμάρτῃ εἰς σέ, καὶ ἑπτάκις τῆς ἡμέρας ἐπιστρέψῃ ἐπί σε, λέγων, Μετανοῶ, ἀφήσεις αὐτῷ,\n' + 

'[106:35.38]17:5 Καὶ εἶπον οἱ ἀπόστολοι τῷ κυρίῳ, Πρόσθες ἡμῖν πίστιν.\n' + 

'[106:39.84]17:6 Εἶπε δὲ ὁ κύριος, Εἰ ἔχετε πίστιν ὡς κόκκον σινάπεως, ἐλέγετε ἂν τῇ συκαμίνῳ ταύτῃ, Ἐκριζώθητι, καὶ φυτεύθητι ἐν τῇ θαλάσσῃ· καὶ ὑπήκουσεν ἂν ὑμῖν.\n' + 

'[106:51.66]17:7 Τίς δὲ ἐξ ὑμῶν δοῦλον ἔχων ἀροτριῶντα ἢ ποιμαίνοντα, ὃς εἰσελθόντι ἐκ τοῦ ἀγροῦ ἐρεῖ εὐθέως, Παρελθὼν ἀνάπεσε·\n' + 

'[107:00.13]17:8 ἀλλ’ οὐχὶ ἐρεῖ αὐτῷ, Ἑτοίμασον τί δειπνήσω, καὶ περιζωσάμενος διακόνει μοι, ἕως φάγω καὶ πίω· καὶ μετὰ ταῦτα φάγεσαι καὶ πίεσαι σύ;\n' + 

'[107:10.46]17:9 Μὴ χάριν ἔχει τῷ δούλῳ ἐκείνῳ ὅτι ἐποίησε τὰ διαταχθέντα αὐτῷ; οὐ δοκῶ.\n' + 

'[107:16.73]17:10 Οὕτω καὶ ὑμεῖς, ὅταν ποιήσητε πάντα τὰ διαταχθέντα ὑμῖν, λέγετε ὅτι Δοῦλοι ἀχρεῖοί ἐσμεν· ὅτι ὃ ὀφείλομεν ποιῆσαι πεποιήκαμεν.\n' + 

'[107:27.19]17:11 Καὶ ἐγένετο ἐν τῷ πορεύεσθαι αὐτὸν εἰς Ἱερουσαλήμ, καὶ αὐτὸς διήρχετο διὰ μέσου Σαμαρείας καὶ Γαλιλαίας.\n' + 

'[107:34.54]17:12 Καὶ εἰσερχομένου αὐτοῦ εἴς τινα κώμην, ἀπήντησαν αὐτῷ δέκα λεπροὶ ἄνδρες, οἳ ἔστησαν πόρρωθεν·\n' + 

'[107:41.92]17:13 καὶ αὐτοὶ ἦραν φωνήν, λέγοντες, Ἰησοῦ, ἐπιστάτα, ἐλέησον ἡμᾶς.\n' + 

'[107:47.69]17:14 Καὶ ἰδὼν εἶπεν αὐτοῖς, Πορευθέντες ἐπιδείξατε ἑαυτοὺς τοῖς ἱερεῦσι. Καὶ ἐγένετο ἐν τῷ ὑπάγειν αὐτούς, ἐκαθαρίσθησαν.\n' + 

'[107:57.17]17:15 Εἷς δὲ ἐξ αὐτῶν, ἰδὼν ὅτι ἰάθη, ὑπέστρεψε, μετὰ φωνῆς μεγάλης δοξάζων τὸν θεόν·\n' + 

'[108:03.73]17:16 καὶ ἔπεσεν ἐπὶ πρόσωπον παρὰ τοὺς πόδας αὐτοῦ, εὐχαριστῶν αὐτῷ· καὶ αὐτὸς ἦν Σαμαρείτης.\n' + 

'[108:10.43]17:17 Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Οὐχὶ οἱ δέκα ἐκαθαρίσθησαν; Οἱ δὲ ἐννέα ποῦ;\n' + 

'[108:16.70]17:18 Οὐχ εὑρέθησαν ὑποστρέψαντες δοῦναι δόξαν τῷ θεῷ, εἰ μὴ ὁ ἀλλογενὴς οὗτος;\n' + 

'[108:21.94]17:19 Καὶ εἶπεν αὐτῷ, Ἀναστὰς πορεύου· ἡ πίστις σου σέσωκέ σε.\n' + 

'[108:27.27]17:20 Ἐπερωτηθεὶς δὲ ὑπὸ τῶν Φαρισαίων, πότε ἔρχεται ἡ βασιλεία τοῦ θεοῦ, ἀπεκρίθη αὐτοῖς καὶ εἶπεν, Οὐκ ἔρχεται ἡ βασιλεία τοῦ θεοῦ μετὰ παρατηρήσεως·\n' + 

'[108:37.39]17:21 οὐδὲ ἐροῦσιν, Ἰδοὺ ὧδε, ἤ, Ἰδοὺ ἐκεῖ. Ἰδοὺ γάρ, ἡ βασιλεία τοῦ θεοῦ ἐντὸς ὑμῶν ἐστίν.\n' + 

'[108:44.41]17:22 Εἶπε δὲ πρὸς τοὺς μαθητάς, Ἐλεύσονται ἡμέραι ὅτε ἐπιθυμήσετε μίαν τῶν ἡμερῶν τοῦ υἱοῦ τοῦ ἀνθρώπου ἰδεῖν, καὶ οὐκ ὄψεσθε.\n' + 

'[108:53.94]17:23 Καὶ ἐροῦσιν ὑμῖν, Ἰδοὺ ὧδε, ἤ, Ἰδοὺ ἐκεῖ· μὴ ἀπέλθητε, μηδὲ διώξητε.\n' + 

'[109:00.76]17:24 Ὥσπερ γὰρ ἡ ἀστραπὴ ἡ ἀστράπτουσα ἐκ τῆς ὑπ’ οὐρανὸν εἰς τὴν ὑπ’ οὐρανὸν λάμπει, οὕτως ἔσται ὁ υἱὸς τοῦ ἀνθρώπου ἐν τῇ ἡμέρᾳ αὐτοῦ.\n' + 

'[109:10.25]17:25 Πρῶτον δὲ δεῖ αὐτὸν πολλὰ παθεῖν καὶ ἀποδοκιμασθῆναι ἀπὸ τῆς γενεᾶς ταύτης.\n' + 

'[109:15.43]17:26 Καὶ καθὼς ἐγένετο ἐν ταῖς ἡμέραις τοῦ Νῶε, οὕτως ἔσται καὶ ἐν ταῖς ἡμέραις τοῦ υἱοῦ τοῦ ἀνθρώπου.\n' + 

'[109:21.41]17:27 Ἤσθιον, ἔπινον, ἐγάμουν, ἐξεγαμίζοντο, ἄχρι ἧς ἡμέρας εἰσῆλθε Νῶε εἰς τὴν κιβωτόν, καὶ ἦλθεν ὁ κατακλυσμός, καὶ ἀπώλεσεν ἅπαντας.\n' + 

'[109:32.81]17:28 Ὁμοίως καὶ ὡς ἐγένετο ἐν ταῖς ἡμέραις Λώτ· ἤσθιον, ἔπινον, ἠγόραζον, ἐπώλουν, ἐφύτευον, ᾠκοδόμουν·\n' + 

'[109:42.13]17:29 ᾗ δὲ ἡμέρᾳ ἐξῆλθε Λὼτ ἀπὸ Σοδόμων, ἔβρεξε πῦρ καὶ θεῖον ἀπ’ οὐρανοῦ, καὶ ἀπώλεσεν ἅπαντας·\n' + 

'[109:49.75]17:30 κατὰ ταῦτα ἔσται ᾗ ἡμέρᾳ ὁ υἱὸς τοῦ ἀνθρώπου ἀποκαλύπτεται.\n' + 

'[109:54.23]17:31 Ἐν ἐκείνῃ τῇ ἡμέρᾳ, ὃς ἔσται ἐπὶ τοῦ δώματος, καὶ τὰ σκεύη αὐτοῦ ἐν τῇ οἰκίᾳ, μὴ καταβάτω ἆραι αὐτά· καὶ ὁ ἐν τῷ ἀγρῷ ὁμοίως μὴ ἐπιστρεψάτω εἰς τὰ ὀπίσω.\n' + 

'[110:05.67]17:32 Μνημονεύετε τῆς γυναικὸς Λώτ.\n' + 

'[110:08.65]17:33 Ὃς ἐὰν ζητήσῃ τὴν ψυχὴν αὐτοῦ σῶσαι ἀπολέσει αὐτήν· καὶ ὃς ἐὰν ἀπολέσῃ αὐτὴν ζῳογονήσει αὐτήν.\n' + 

'[110:16.49]17:34 Λέγω ὑμῖν, ταύτῃ τῇ νυκτὶ ἔσονται δύο ἐπὶ κλίνης μιᾶς· ὁ εἷς παραληφθήσεται, καὶ ὁ ἕτερος ἀφεθήσεται.\n' + 

'[110:24.75]17:35 Δύο ἔσονται ἀλήθουσαι ἐπὶ τὸ αὐτό· ἡ μία παραληφθήσεται, καὶ ἡ ἑτέρα ἀφεθήσεται.\n' + 

'[110:31.17]17:36 Δύο ἔσονται ἐν τῷ ἀγρῷ· ὁ εἷς παραληφθήσεται, καὶ ὁ ἕτερος ἀφεθήσεται.\n' + 

'[110:37.00]17:37 Καὶ ἀποκριθέντες λέγουσιν αὐτῷ, Ποῦ, κύριε; Ὁ δὲ εἶπεν αὐτοῖς, Ὅπου τὸ σῶμα, ἐκεῖ συναχθήσονται οἱ ἀετοί.\n' + 

'[110:46.27]18:1 Ἔλεγε δὲ καὶ παραβολὴν αὐτοῖς πρὸς τὸ δεῖν πάντοτε προσεύχεσθαι, καὶ μὴ ἐκκακεῖν,\n' + 

'[110:52.76]18:2 λέγων, Κριτής τις ἦν ἔν τινι πόλει, τὸν θεὸν μὴ φοβούμενος, καὶ ἄνθρωπον μὴ ἐντρεπόμενος·\n' + 

'[111:00.82]18:3 χήρα δὲ ἦν ἐν τῇ πόλει ἐκείνῃ, καὶ ἤρχετο πρὸς αὐτόν, λέγουσα, Ἐκδίκησόν με ἀπὸ τοῦ ἀντιδίκου μου.\n' + 

'[111:08.25]18:4 Καὶ οὐκ ἠθέλησεν ἐπὶ χρόνον· μετὰ δὲ ταῦτα εἶπεν ἐν ἑαυτῷ, Εἰ καὶ τὸν θεὸν οὐ φοβοῦμαι, καὶ ἄνθρωπον οὐκ ἐντρέπομαι·\n' + 

'[111:16.89]18:5 διά γε τὸ παρέχειν μοι κόπον τὴν χήραν ταύτην, ἐκδικήσω αὐτήν, ἵνα μὴ εἰς τέλος ἐρχομένη ὑποπιάζῃ με.\n' + 

'[111:24.96]18:6 Εἶπε δὲ ὁ κύριος, Ἀκούσατε τί ὁ κριτὴς τῆς ἀδικίας λέγει.\n' + 

'[111:29.96]18:7 Ὁ δὲ θεὸς οὐ μὴ ποιήσῃ τὴν ἐκδίκησιν τῶν ἐκλεκτῶν αὐτοῦ τῶν βοώντων πρὸς αὐτὸν ἡμέρας καὶ νυκτός, καὶ μακροθυμῶν ἐπ’ αὐτοῖς;\n' + 

'[111:38.71]18:8 Λέγω ὑμῖν ὅτι ποιήσει τὴν ἐκδίκησιν αὐτῶν ἐν τάχει. Πλὴν ὁ υἱὸς τοῦ ἀνθρώπου ἐλθὼν ἆρα εὑρήσει τὴν πίστιν ἐπὶ τῆς γῆς;\n' + 

'[111:48.61]18:9 Εἶπε δὲ πρός τινας τοὺς πεποιθότας ἐφ’ ἑαυτοῖς ὅτι εἰσὶ δίκαιοι, καὶ ἐξουθενοῦντας τοὺς λοιπούς, τὴν παραβολὴν ταύτην·\n' + 

'[111:56.96]18:10 Ἄνθρωποι δύο ἀνέβησαν εἰς τὸ ἱερὸν προσεύξασθαι· ὁ εἷς Φαρισαῖος, καὶ ὁ ἕτερος τελώνης.\n' + 

'[112:04.15]18:11 Ὁ Φαρισαῖος σταθεὶς πρὸς ἑαυτὸν ταῦτα προσηύχετο, Ὁ θεός, εὐχαριστῶ σοι ὅτι οὐκ εἰμὶ ὥσπερ οἱ λοιποὶ τῶν ἀνθρώπων, ἅρπαγες, ἄδικοι, μοιχοί, ἢ καὶ ὡς οὗτος ὁ τελώνης.\n' + 

'[112:18.27]18:12 Νηστεύω δὶς τοῦ σαββάτου, ἀποδεκατῶ πάντα ὅσα κτῶμαι.\n' + 

'[112:22.40]18:13 Καὶ ὁ τελώνης μακρόθεν ἑστὼς οὐκ ἤθελεν οὐδὲ τοὺς ὀφθαλμοὺς εἰς τὸν οὐρανὸν ἐπᾶραι, ἀλλ’ ἔτυπτεν εἰς τὸ στῆθος αὐτοῦ, λέγων, Ὁ θεός, ἱλάσθητί μοι τῷ ἁμαρτωλῷ.\n' + 

'[112:34.58]18:14 Λέγω ὑμῖν, κατέβη οὗτος δεδικαιωμένος εἰς τὸν οἶκον αὐτοῦ ἢ ἐκεῖνος· ὅτι πᾶς ὁ ὑψῶν ἑαυτὸν ταπεινωθήσεται, ὁ δὲ ταπεινῶν ἑαυτὸν ὑψωθήσεται.\n' + 

'[112:47.19]18:15 Προσέφερον δὲ αὐτῷ καὶ τὰ βρέφη, ἵνα αὐτῶν ἅπτηται· ἰδόντες δὲ οἱ μαθηταὶ ἐπετίμησαν αὐτοῖς.\n' + 

'[112:54.68]18:16 Ὁ δὲ Ἰησοῦς προσκαλεσάμενος αὐτὰ εἶπεν, Ἄφετε τὰ παιδία ἔρχεσθαι πρός με, καὶ μὴ κωλύετε αὐτά· τῶν γὰρ τοιούτων ἐστὶν ἡ βασιλεία τοῦ θεοῦ.\n' + 

'[113:05.71]18:17 Ἀμὴν λέγω ὑμῖν, ὃς ἐὰν μὴ δέξηται τὴν βασιλείαν τοῦ θεοῦ ὡς παιδίον, οὐ μὴ εἰσέλθῃ εἰς αὐτήν.\n' + 

'[113:12.72]18:18 Καὶ ἐπηρώτησέ τις αὐτὸν ἄρχων, λέγων, Διδάσκαλε ἀγαθέ, τί ποιήσας ζωὴν αἰώνιον κληρονομήσω;\n' + 

'[113:20.68]18:19 Εἶπε δὲ αὐτῷ ὁ Ἰησοῦς, Τί με λέγεις ἀγαθόν; Οὐδεὶς ἀγαθός, εἰ μὴ εἷς, ὁ θεός.\n' + 

'[113:27.93]18:20 Τὰς ἐντολὰς οἶδας, Μὴ μοιχεύσῃς, μὴ φονεύσῃς, μὴ κλέψῃς, μὴ ψευδομαρτυρήσῃς, τίμα τὸν πατέρα σου καὶ τὴν μητέρα σου.\n' + 

'[113:37.63]18:21 Ὁ δὲ εἶπε, Ταῦτα πάντα ἐφυλαξάμην ἐκ νεότητός μου.\n' + 

'[113:41.69]18:22 Ἀκούσας δὲ ταῦτα ὁ Ἰησοῦς εἶπεν αὐτῷ, Ἔτι ἕν σοι λείπει· πάντα ὅσα ἔχεις πώλησον, καὶ διάδος πτωχοῖς, καὶ ἕξεις θησαυρὸν ἐν οὐρανῷ· καὶ δεῦρο, ἀκολούθει μοι.\n' + 

'[113:54.35]18:23 Ὁ δὲ ἀκούσας ταῦτα περίλυπος ἐγένετο· ἦν γὰρ πλούσιος σφόδρα.\n' + 

'[114:00.30]18:24 Ἰδὼν δὲ αὐτὸν ὁ Ἰησοῦς περίλυπον γενόμενον εἶπε, Πῶς δυσκόλως οἱ τὰ χρήματα ἔχοντες εἰσελεύσονται εἰς τὴν βασιλείαν τοῦ θεοῦ.\n' + 

'[114:08.80]18:25 Εὐκοπώτερον γάρ ἐστι κάμηλον διὰ τρυμαλιᾶς ῥαφίδος εἰσελθεῖν, ἢ πλούσιον εἰς τὴν βασιλείαν τοῦ θεοῦ εἰσελθεῖν.\n' + 

'[114:17.00]18:26 Εἶπον δὲ οἱ ἀκούσαντες, Καὶ τίς δύναται σωθῆναι;\n' + 

'[114:20.93]18:27 Ὁ δὲ εἶπε, Τὰ ἀδύνατα παρὰ ἀνθρώποις δυνατά ἐστι παρὰ τῷ θεῷ.\n' + 

'[114:25.76]18:28 Εἶπε δὲ ὁ Πέτρος, Ἰδού, ἡμεῖς ἀφήκαμεν πάντα, καὶ ἠκολουθήσαμέν σοι.\n' + 

'[114:31.15]18:29 Ὁ δὲ εἶπεν αὐτοῖς, Ἀμὴν λέγω ὑμῖν ὅτι οὐδείς ἐστιν ὃς ἀφῆκεν οἰκίαν, ἢ γονεῖς, ἢ ἀδελφούς, ἢ γυναῖκα, ἢ τέκνα, ἕνεκεν τῆς βασιλείας τοῦ θεοῦ,\n' + 

'[114:43.71]18:30 ὃς οὐ μὴ ἀπολάβῃ πολλαπλασίονα ἐν τῷ καιρῷ τούτῳ, καὶ ἐν τῷ αἰῶνι τῷ ἐρχομένῳ ζωὴν αἰώνιον.\n' + 

'[114:49.91]18:31 Παραλαβὼν δὲ τοὺς δώδεκα, εἶπε πρὸς αὐτούς, Ἰδού, ἀναβαίνομεν εἰς Ἱεροσόλυμα, καὶ τελεσθήσεται πάντα τὰ γεγραμμένα διὰ τῶν προφητῶν τῷ υἱῷ τοῦ ἀνθρώπου.\n' + 

'[115:00.64]18:32 Παραδοθήσεται γὰρ τοῖς ἔθνεσι, καὶ ἐμπαιχθήσεται, καὶ ὑβρισθήσεται, καὶ ἐμπτυσθήσεται,\n' + 

'[115:07.24]18:33 καὶ μαστιγώσαντες ἀποκτενοῦσιν αὐτόν· καὶ τῇ ἡμέρᾳ τῇ τρίτῃ ἀναστήσεται.\n' + 

'[115:12.35]18:34 Καὶ αὐτοὶ οὐδὲν τούτων συνῆκαν, καὶ ἦν τὸ ῥῆμα τοῦτο κεκρυμμένον ἀπ’ αὐτῶν, καὶ οὐκ ἐγίνωσκον τὰ λεγόμενα.\n' + 

'[115:19.29]18:35 Ἐγένετο δὲ ἐν τῷ ἐγγίζειν αὐτὸν εἰς Ἰεριχώ, τυφλός τις ἐκάθητο παρὰ τὴν ὁδὸν προσαιτῶν·\n' + 

'[115:25.67]18:36 ἀκούσας δὲ ὄχλου διαπορευομένου, ἐπυνθάνετο τί εἴη τοῦτο.\n' + 

'[115:30.52]18:37 Ἀπήγγειλαν δὲ αὐτῷ ὅτι Ἰησοῦς ὁ Ναζωραῖος παρέρχεται.\n' + 

'[115:34.35]18:38 Καὶ ἐβόησε, λέγων, Ἰησοῦ, υἱὲ Δαυίδ, ἐλέησόν με.\n' + 

'[115:38.54]18:39 Καὶ οἱ προάγοντες ἐπετίμων αὐτῷ ἵνα σιωπήσῃ· αὐτὸς δὲ πολλῷ μᾶλλον ἔκραζεν, Υἱὲ Δαυίδ, ἐλέησόν με.\n' + 

'[115:47.00]18:40 Σταθεὶς δὲ ὁ Ἰησοῦς ἐκέλευσεν αὐτὸν ἀχθῆναι πρὸς αὐτόν· ἐγγίσαντος δὲ αὐτοῦ ἐπηρώτησεν αὐτόν,\n' + 

'[115:53.89]18:41 λέγων, Τί σοι θέλεις ποιήσω; Ὁ δὲ εἶπε, Κύριε, ἵνα ἀναβλέψω.\n' + 

'[115:59.71]18:42 Καὶ ὁ Ἰησοῦς εἶπεν αὐτῷ, Ἀνάβλεψον· ἡ πίστις σου σέσωκέ σε.\n' + 

'[116:05.67]18:43 Καὶ παραχρῆμα ἀνέβλεψε, καὶ ἠκολούθει αὐτῷ, δοξάζων τὸν θεόν· καὶ πᾶς ὁ λαὸς ἰδὼν ἔδωκεν αἶνον τῷ θεῷ.\n' + 

'[116:14.57]19:1 Καὶ εἰσελθὼν διήρχετο τὴν Ἰεριχώ.\n' + 

'[116:17.36]19:2 Καὶ ἰδού, ἀνὴρ ὀνόματι καλούμενος Ζακχαῖος, καὶ αὐτὸς ἦν ἀρχιτελώνης, καὶ οὗτος ἦν πλούσιος.\n' + 

'[116:24.66]19:3 Καὶ ἐζήτει ἰδεῖν τὸν Ἰησοῦν τίς ἐστι, καὶ οὐκ ἠδύνατο ἀπὸ τοῦ ὄχλου, ὅτι τῇ ἡλικίᾳ μικρὸς ἦν.\n' + 

'[116:31.44]19:4 Καὶ προδραμὼν ἔμπροσθεν ἀνέβη ἐπὶ συκομωραίαν ἵνα ἴδῃ αὐτόν· ὅτι δι’ ἐκείνης ἔμελλε διέρχεσθαι.\n' + 

'[116:39.21]19:5 Καὶ ὡς ἦλθεν ἐπὶ τὸν τόπον, ἀναβλέψας ὁ Ἰησοῦς εἶδεν αὐτόν, καὶ εἶπε πρὸς αὐτόν, Ζακχαῖε, σπεύσας κατάβηθι· σήμερον γὰρ ἐν τῷ οἴκῳ σου δεῖ με μεῖναι.\n' + 

'[116:51.15]19:6 Καὶ σπεύσας κατέβη, καὶ ὑπεδέξατο αὐτὸν χαίρων.\n' + 

'[116:55.05]19:7 Καὶ ἰδόντες ἅπαντες διεγόγγυζον, λέγοντες ὅτι Παρὰ ἁμαρτωλῷ ἀνδρὶ εἰσῆλθε καταλῦσαι.\n' + 

'[117:01.28]19:8 Σταθεὶς δὲ Ζακχαῖος εἶπε πρὸς τὸν κύριον, Ἰδού, τὰ ἡμίση τῶν ὑπαρχόντων μου, κύριε, δίδωμι τοῖς πτωχοῖς· καὶ εἴ τινός τι ἐσυκοφάντησα, ἀποδίδωμι τετραπλοῦν.\n' + 

'[117:13.96]19:9 Εἶπε δὲ πρὸς αὐτὸν ὁ Ἰησοῦς ὅτι Σήμερον σωτηρία τῷ οἴκῳ τούτῳ ἐγένετο, καθότι καὶ αὐτὸς υἱὸς Ἀβραάμ ἐστιν.\n' + 

'[117:22.14]19:10 Ἦλθε γὰρ ὁ υἱὸς τοῦ ἀνθρώπου ζητῆσαι καὶ σῶσαι τὸ ἀπολωλός.\n' + 

'[117:26.74]19:11 Ἀκουόντων δὲ αὐτῶν ταῦτα, προσθεὶς εἶπε παραβολήν, διὰ τὸ ἐγγὺς αὐτὸν εἶναι Ἱερουσαλήμ, καὶ δοκεῖν αὐτοὺς ὅτι παραχρῆμα μέλλει ἡ βασιλεία τοῦ θεοῦ ἀναφαίνεσθαι.\n' + 

'[117:38.58]19:12 Εἶπεν οὖν, Ἄνθρωπός τις εὐγενὴς ἐπορεύθη εἰς χώραν μακράν, λαβεῖν ἑαυτῷ βασιλείαν, καὶ ὑποστρέψαι.\n' + 

'[117:46.68]19:13 Καλέσας δὲ δέκα δούλους ἑαυτοῦ, ἔδωκεν αὐτοῖς δέκα μνᾶς, καὶ εἶπε πρὸς αὐτούς, Πραγματεύσασθε ἕως ἔρχομαι.\n' + 

'[117:55.32]19:14 Οἱ δὲ πολῖται αὐτοῦ ἐμίσουν αὐτόν, καὶ ἀπέστειλαν πρεσβείαν ὀπίσω αὐτοῦ, λέγοντες, Οὐ θέλομεν τοῦτον βασιλεῦσαι ἐφ’ ἡμᾶς.\n' + 

'[118:04.23]19:15 Καὶ ἐγένετο ἐν τῷ ἐπανελθεῖν αὐτὸν λαβόντα τὴν βασιλείαν, καὶ εἶπε φωνηθῆναι αὐτῷ τοὺς δούλους τούτους, οἷς ἔδωκε τὸ ἀργύριον, ἵνα γνῷ τίς τί διεπραγματεύσατο.\n' + 

'[118:15.87]19:16 Παρεγένετο δὲ ὁ πρῶτος, λέγων, Κύριε, ἡ μνᾶ σου προσειργάσατο δέκα μνᾶς.\n' + 

'[118:22.44]19:17 Καὶ εἶπεν αὐτῷ, Εὖ, ἀγαθὲ δοῦλε· ὅτι ἐν ἐλαχίστῳ πιστὸς ἐγένου, ἴσθι ἐξουσίαν ἔχων ἐπάνω δέκα πόλεων.\n' + 

'[118:30.93]19:18 Καὶ ἦλθεν ὁ δεύτερος, λέγων, Κύριε, ἡ μνᾶ σου ἐποίησε πέντε μνᾶς.\n' + 

'[118:36.40]19:19 Εἶπε δὲ καὶ τούτῳ, Καὶ σὺ γίνου ἐπάνω πέντε πόλεων.\n' + 

'[118:40.37]19:20 Καὶ ἕτερος ἦλθε, λέγων, Κύριε, ἰδού, ἡ μνᾶ σου, ἣν εἶχον ἀποκειμένην ἐν σουδαρίῳ·\n' + 

'[118:47.58]19:21 ἐφοβούμην γάρ σε, ὅτι ἄνθρωπος αὐστηρὸς εἶ· αἴρεις ὃ οὐκ ἔθηκας, καὶ θερίζεις ὃ οὐκ ἔσπειρας.\n' + 

'[118:55.88]19:22 Λέγει δὲ αὐτῷ, Ἐκ τοῦ στόματός σου κρινῶ σε, πονηρὲ δοῦλε. ᾜδεις ὅτι ἐγὼ ἄνθρωπος αὐστηρός εἰμι, αἴρων ὃ οὐκ ἔθηκα, καὶ θερίζων ὃ οὐκ ἔσπειρα·\n' + 

'[119:08.26]19:23 καὶ διὰ τί οὐκ ἔδωκάς τὸ ἀργύριόν μου ἐπὶ τράπεζαν, καὶ ἐγὼ ἐλθὼν σὺν τόκῳ ἂν ἔπραξα αὐτό;\n' + 

'[119:14.89]19:24 Καὶ τοῖς παρεστῶσιν εἶπεν, Ἄρατε ἀπ’ αὐτοῦ τὴν μνᾶν, καὶ δότε τῷ τὰς δέκα μνᾶς ἔχοντι.\n' + 

'[119:22.39]19:25 Καὶ εἶπον αὐτῷ, Κύριε, ἔχει δέκα μνᾶς.\n' + 

'[119:25.75]19:26 Λέγω γὰρ ὑμῖν, ὅτι παντὶ τῷ ἔχοντι δοθήσεται· ἀπὸ δὲ τοῦ μὴ ἔχοντος, καὶ ὃ ἔχει ἀρθήσεται ἀπ’ αὐτοῦ.\n' + 

'[119:33.81]19:27 Πλὴν τοὺς ἐχθρούς μου ἐκείνους, τοὺς μὴ θελήσαντάς με βασιλεῦσαι ἐπ’ αὐτούς, ἀγάγετε ὧδε, καὶ κατασφάξατε ἔμπροσθέν μου.\n' + 

'[119:42.05]19:28 Καὶ εἰπὼν ταῦτα, ἐπορεύετο ἔμπροσθεν, ἀναβαίνων εἰς Ἱεροσόλυμα.\n' + 

'[119:47.07]19:29 Καὶ ἐγένετο ὡς ἤγγισεν εἰς Βηθσφαγὴ καὶ Βηθανίαν πρὸς τὸ ὄρος τὸ καλούμενον Ἐλαιῶν, ἀπέστειλε δύο τῶν μαθητῶν αὐτοῦ,\n' + 

'[119:54.41]19:30 εἰπών, Ὑπάγετε εἰς τὴν κατέναντι κώμην· ἐν ᾗ εἰσπορευόμενοι εὑρήσετε πῶλον δεδεμένον, ἐφ’ ὃν οὐδεὶς πώποτε ἀνθρώπων ἐκάθισε· λύσαντες αὐτὸν ἀγάγετε.\n' + 

'[120:06.42]19:31 Καὶ ἐάν τις ὑμᾶς ἐρωτᾷ, Διὰ τί λύετε; Οὕτως ἐρεῖτε αὐτῷ ὅτι Ὁ κύριος αὐτοῦ χρείαν ἔχει.\n' + 

'[120:13.87]19:32 Ἀπελθόντες δὲ οἱ ἀπεσταλμένοι εὗρον καθὼς εἶπεν αὐτοῖς.\n' + 

'[120:18.57]19:33 Λυόντων δὲ αὐτῶν τὸν πῶλον, εἶπον οἱ κύριοι αὐτοῦ πρὸς αὐτούς, Τί λύετε τὸν πῶλον;\n' + 

'[120:25.04]19:34 Οἱ δὲ εἶπον, Ὁ κύριος αὐτοῦ χρείαν ἔχει.\n' + 

'[120:28.57]19:35 Καὶ ἤγαγον αὐτὸν πρὸς τὸν Ἰησοῦν· καὶ ἐπιρρίψαντες ἑαυτῶν τὰ ἱμάτια ἐπὶ τὸν πῶλον, ἐπεβίβασαν τὸν Ἰησοῦν.\n' + 

'[120:36.80]19:36 Πορευομένου δὲ αὐτοῦ, ὑπεστρώννυον τὰ ἱμάτια αὐτῶν ἐν τῇ ὁδῷ.\n' + 

'[120:41.64]19:37 Ἐγγίζοντος δὲ αὐτοῦ ἤδη πρὸς τῇ καταβάσει τοῦ ὄρους τῶν Ἐλαιῶν, ἤρξαντο ἅπαν τὸ πλῆθος τῶν μαθητῶν χαίροντες αἰνεῖν τὸν θεὸν φωνῇ μεγάλῃ περὶ πασῶν ὧν εἶδον δυνάμεων,\n' + 

'[120:53.56]19:38 λέγοντες, Εὐλογημένος ὁ ἐρχόμενος βασιλεὺς ἐν ὀνόματι κυρίου· εἰρήνη ἐν οὐρανῷ, καὶ δόξα ἐν ὑψίστοις.\n' + 

'[121:01.76]19:39 Καί τινες τῶν Φαρισαίων ἀπὸ τοῦ ὄχλου εἶπον πρὸς αὐτόν, Διδάσκαλε, ἐπιτίμησον τοῖς μαθηταῖς σου.\n' + 

'[121:09.35]19:40 Καὶ ἀποκριθεὶς εἶπεν αὐτοῖς, Λέγω ὑμῖν ὅτι, ἐὰν οὗτοι σιωπήσωσιν, οἱ λίθοι κεκράξονται.\n' + 

'[121:16.40]19:41 Καὶ ὡς ἤγγισεν, ἰδὼν τὴν πόλιν, ἔκλαυσεν ἐπ’ αὐτῇ,\n' + 

'[121:21.20]19:42 λέγων ὅτι Εἰ ἔγνως καὶ σύ, καί γε ἐν τῇ ἡμέρᾳ σου ταύτῃ, τὰ πρὸς εἰρήνην σου· νῦν δὲ ἐκρύβη ἀπὸ ὀφθαλμῶν σου.\n' + 

'[121:30.81]19:43 Ὅτι ἥξουσιν ἡμέραι ἐπὶ σέ, καὶ περιβαλοῦσιν οἱ ἐχθροί σου χάρακά σοι, καὶ περικυκλώσουσί σε, καὶ συνέξουσί σε πάντοθεν,\n' + 

'[121:41.39]19:44 καὶ ἐδαφιοῦσί σε καὶ τὰ τέκνα σου ἐν σοί, καὶ οὐκ ἀφήσουσιν ἐν σοὶ λίθον ἐπὶ λίθῳ· ἀνθ’ ὧν οὐκ ἔγνως τὸν καιρὸν τῆς ἐπισκοπῆς σου.\n' + 

'[121:51.58]19:45 Καὶ εἰσελθὼν εἰς τὸ ἱερόν, ἤρξατο ἐκβάλλειν τοὺς πωλοῦντας ἐν αὐτῷ καὶ ἀγοράζοντας,\n' + 

'[121:57.91]19:46 λέγων αὐτοῖς, Γέγραπται, Ὁ οἶκός μου οἶκος προσευχῆς ἐστίν· ὑμεῖς δὲ αὐτὸν ἐποιήσατε σπήλαιον λῃστῶν.\n' + 

'[122:06.32]19:47 Καὶ ἦν διδάσκων τὸ καθ’ ἡμέραν ἐν τῷ ἱερῷ· οἱ δὲ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐζήτουν αὐτὸν ἀπολέσαι, καὶ οἱ πρῶτοι τοῦ λαοῦ·\n' + 

'[122:15.34]19:48 καὶ οὐχ εὕρισκον τὸ τί ποιήσωσιν, ὁ λαὸς γὰρ ἅπας ἐξεκρέματο αὐτοῦ ἀκούων.\n' + 

'[122:21.38]20:1 Καὶ ἐγένετο ἐν μιᾷ τῶν ἡμερῶν ἐκείνων, διδάσκοντος αὐτοῦ τὸν λαὸν ἐν τῷ ἱερῷ καὶ εὐαγγελιζομένου, ἐπέστησαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς σὺν τοῖς πρεσβυτέροις,\n' + 

'[122:32.61]20:2 καὶ εἶπον πρὸς αὐτόν, λέγοντες, Εἰπὲ ἡμῖν, ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιεῖς, ἢ τίς ἐστιν ὁ δούς σοι τὴν ἐξουσίαν ταύτην;\n' + 

'[122:41.92]20:3 Ἀποκριθεὶς δὲ εἶπε πρὸς αὐτούς, Ἐρωτήσω ὑμᾶς κἀγὼ ἕνα λόγον, καὶ εἴπατέ μοι·\n' + 

'[122:48.57]20:4 Τὸ βάπτισμα Ἰωάννου ἐξ οὐρανοῦ ἦν, ἢ ἐξ ἀνθρώπων;\n' + 

'[122:52.85]20:5 Οἱ δὲ συνελογίσαντο πρὸς ἑαυτούς, λέγοντες ὅτι Ἐὰν εἴπωμεν, Ἐξ οὐρανοῦ, ἐρεῖ, Διὰ τί οὐκ ἐπιστεύσατε αὐτῷ;\n' + 

'[123:01.43]20:6 Ἐὰν δὲ εἴπωμεν, Ἐξ ἀνθρώπων, πᾶς ὁ λαὸς καταλιθάσει ἡμᾶς· πεπεισμένος γάρ ἐστιν Ἰωάννην προφήτην εἶναι.\n' + 

'[123:09.66]20:7 Καὶ ἀπεκρίθησαν μὴ εἰδέναι πόθεν.\n' + 

'[123:12.54]20:8 Καὶ ὁ Ἰησοῦς εἶπεν αὐτοῖς, Οὐδὲ ἐγὼ λέγω ὑμῖν ἐν ποίᾳ ἐξουσίᾳ ταῦτα ποιῶ.\n' + 

'[123:18.29]20:9 Ἤρξατο δὲ πρὸς τὸν λαὸν λέγειν τὴν παραβολὴν ταύτην· Ἄνθρωπός τις ἐφύτευσεν ἀμπελῶνα, καὶ ἐξέδοτο αὐτὸν γεωργοῖς, καὶ ἀπεδήμησε χρόνους ἱκανούς·\n' + 

'[123:29.62]20:10 καὶ ἐν καιρῷ ἀπέστειλε πρὸς τοὺς γεωργοὺς δοῦλον, ἵνα ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος δῶσιν αὐτῷ· οἱ δὲ γεωργοὶ δείραντες αὐτὸν ἐξαπέστειλαν κενόν.\n' + 

'[123:40.70]20:11 Καὶ προσέθετο πέμψαι ἕτερον δοῦλον· οἱ δὲ κἀκεῖνον δείραντες καὶ ἀτιμάσαντες, ἐξαπέστειλαν κενόν.\n' + 

'[123:48.23]20:12 Καὶ προσέθετο πέμψαι τρίτον· οἱ δὲ καὶ τοῦτον τραυματίσαντες ἐξέβαλον.\n' + 

'[123:53.39]20:13 Εἶπε δὲ ὁ κύριος τοῦ ἀμπελῶνος, Τί ποιήσω; Πέμψω τὸν υἱόν μου τὸν ἀγαπητόν· ἴσως τοῦτον ἰδόντες ἐντραπήσονται.\n' + 

'[124:01.82]20:14 Ἰδόντες δὲ αὐτὸν οἱ γεωργοὶ διελογίζοντο πρὸς ἑαυτούς, λέγοντες, Οὗτός ἐστιν ὁ κληρονόμος· δεῦτε, ἀποκτείνωμεν αὐτόν, ἵνα ἡμῶν γένηται ἡ κληρονομία.\n' + 

'[124:12.72]20:15 Καὶ ἐκβαλόντες αὐτὸν ἔξω τοῦ ἀμπελῶνος, ἀπέκτειναν. Τί οὖν ποιήσει αὐτοῖς ὁ κύριος τοῦ ἀμπελῶνος;\n' + 

'[124:19.52]20:16 Ἐλεύσεται καὶ ἀπολέσει τοὺς γεωργοὺς τούτους, καὶ δώσει τὸν ἀμπελῶνα ἄλλοις. Ἀκούσαντες δὲ εἶπον, Μὴ γένοιτο.\n' + 

'[124:27.92]20:17 Ὁ δὲ ἐμβλέψας αὐτοῖς εἶπε, Τί οὖν ἐστι τὸ γεγραμμένον τοῦτο, Λίθον ὃν ἀπεδοκίμασαν οἱ οἰκοδομοῦντες, οὗτος ἐγενήθη εἰς κεφαλὴν γωνίας;\n' + 

'[124:38.53]20:18 Πᾶς ὁ πεσὼν ἐπ’ ἐκεῖνον τὸν λίθον, συνθλασθήσεται· ἐφ’ ὃν δ’ ἂν πέσῃ, λικμήσει αὐτόν.\n' + 

'[124:45.85]20:19 Καὶ ἐζήτησαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς ἐπιβαλεῖν ἐπ’ αὐτὸν τὰς χεῖρας ἐν αὐτῇ τῇ ὥρᾳ, καὶ ἐφοβήθησαν τὸν λαόν· ἔγνωσαν γὰρ ὅτι πρὸς αὐτοὺς τὴν παραβολὴν ταύτην εἶπε.\n' + 

'[124:57.33]20:20 Καὶ παρατηρήσαντες ἀπέστειλαν ἐγκαθέτους, ὑποκρινομένους ἑαυτοὺς δικαίους εἶναι, ἵνα ἐπιλάβωνται αὐτοῦ λόγου, εἰς τὸ παραδοῦναι αὐτὸν τῇ ἀρχῇ καὶ τῇ ἐξουσίᾳ τοῦ ἡγεμόνος.\n' + 

'[125:08.98]20:21 Καὶ ἐπηρώτησαν αὐτόν, λέγοντες, Διδάσκαλε, οἴδαμεν ὅτι ὀρθῶς λέγεις καὶ διδάσκεις, καὶ οὐ λαμβάνεις πρόσωπον, ἀλλ’ ἐπ’ ἀληθείας τὴν ὁδὸν τοῦ θεοῦ διδάσκεις.\n' + 

'[125:19.66]20:22 Ἔξεστιν ἡμῖν Καίσαρι φόρον δοῦναι, ἢ οὔ;\n' + 

'[125:23.18]20:23 Κατανοήσας δὲ αὐτῶν τὴν πανουργίαν, εἶπε πρὸς αὐτούς, Τί με πειράζετε;\n' + 

'[125:29.18]20:24 Ἐπιδείξατέ μοι δηνάριον· τίνος ἔχει εἰκόνα καὶ ἐπιγραφήν; Ἀποκριθέντες δὲ εἶπον, Καίσαρος.\n' + 

'[125:36.77]20:25 Ὁ δὲ εἶπεν αὐτοῖς, Ἀπόδοτε τοίνυν τὰ Καίσαρος Καίσαρι, καὶ τὰ τοῦ θεοῦ τῷ θεῷ.\n' + 

'[125:42.93]20:26 Καὶ οὐκ ἴσχυσαν ἐπιλαβέσθαι αὐτοῦ ῥήματος ἐναντίον τοῦ λαοῦ· καὶ θαυμάσαντες ἐπὶ τῇ ἀποκρίσει αὐτοῦ, ἐσίγησαν.\n' + 

'[125:50.91]20:27 Προσελθόντες δέ τινες τῶν Σαδδουκαίων, οἱ ἀντιλέγοντες ἀνάστασιν μὴ εἶναι, ἐπηρώτησαν αὐτόν,\n' + 

'[125:57.66]20:28 λέγοντες, Διδάσκαλε, Μωσῆς ἔγραψεν ἡμῖν, ἐάν τινος ἀδελφὸς ἀποθάνῃ ἔχων γυναῖκα, καὶ οὗτος ἄτεκνος ἀποθάνῃ, ἵνα λάβῃ ὁ ἀδελφὸς αὐτοῦ τὴν γυναῖκα, καὶ ἐξαναστήσῃ σπέρμα τῷ ἀδελφῷ αὐτοῦ.\n' + 

'[126:11.95]20:29 Ἑπτὰ οὖν ἀδελφοὶ ἦσαν· καὶ ὁ πρῶτος λαβὼν γυναῖκα, ἀπέθανεν ἄτεκνος·\n' + 

'[126:17.03]20:30 καὶ ἔλαβεν ὁ δεύτερος τὴν γυναῖκα, καὶ οὗτος ἀπέθανεν ἄτεκνος.\n' + 

'[126:21.01]20:31 Καὶ ὁ τρίτος ἔλαβεν αὐτὴν. Ὡσαύτως δὲ καὶ οἱ ἑπτά· οὐ κατέλιπον τέκνα, καὶ ἀπέθανον.\n' + 

'[126:27.78]20:32 Ὕστερον πάντων ἀπέθανε καὶ ἡ γυνή.\n' + 

'[126:30.35]20:33 Ἐν τῇ οὖν ἀναστάσει, τίνος αὐτῶν γίνεται γυνή; Οἱ γὰρ ἑπτὰ ἔσχον αὐτὴν γυναῖκα.\n' + 

'[126:36.83]20:34 Καὶ ἀποκριθεὶς εἶπεν αὐτοῖς ὁ Ἰησοῦς, Οἱ υἱοὶ τοῦ αἰῶνος τούτου γαμοῦσι καὶ ἐκγαμίσκονται·\n' + 

'[126:43.93]20:35 οἱ δὲ καταξιωθέντες τοῦ αἰῶνος ἐκείνου τυχεῖν καὶ τῆς ἀναστάσεως τῆς ἐκ νεκρῶν οὔτε γαμοῦσιν οὔτε ἐκγαμίσκονται·\n' + 

'[126:52.26]20:36 οὔτε γὰρ ἀποθανεῖν ἔτι δύνανται· ἰσάγγελοι γάρ εἰσι, καὶ υἱοί εἰσι τοῦ θεοῦ, τῆς ἀναστάσεως υἱοὶ ὄντες.\n' + 

'[127:00.29]20:37 Ὅτι δὲ ἐγείρονται οἱ νεκροί, καὶ Μωσῆς ἐμήνυσεν ἐπὶ τῆς βάτου, ὡς λέγει, Κύριον τὸν θεὸν Ἀβραὰμ καὶ τὸν θεὸν Ἰσαὰκ καὶ τὸν θεὸν Ἰακώβ.\n' + 

'[127:09.58]20:38 Θεὸς δὲ οὐκ ἔστι νεκρῶν, ἀλλὰ ζώντων· πάντες γὰρ αὐτῷ ζῶσιν.\n' + 

'[127:15.18]20:39 Ἀποκριθέντες δέ τινες τῶν γραμματέων εἶπον, Διδάσκαλε, καλῶς εἶπας.\n' + 

'[127:20.22]20:40 Οὐκέτι δὲ ἐτόλμων ἐπερωτᾷν αὐτὸν οὐδέν.\n' + 

'[127:23.15]20:41 Εἶπε δὲ πρὸς αὐτούς, Πῶς λέγουσι τὸν χριστὸν υἱὸν Δαυὶδ εἶναι;\n' + 

'[127:28.07]20:42 Καὶ αὐτὸς Δαυὶδ λέγει ἐν βίβλῳ ψαλμῶν, Εἶπεν ὁ κύριος τῷ κυρίῳ μου, Κάθου ἐκ δεξιῶν μου,\n' + 

'[127:34.91]20:43 ἕως ἂν θῶ τοὺς ἐχθρούς σου ὑποπόδιον τῶν ποδῶν σου.\n' + 

'[127:38.03]20:44 Δαυὶδ οὖν κύριον αὐτὸν καλεῖ, καὶ πῶς υἱὸς αὐτοῦ ἐστιν;\n' + 

'[127:42.30]20:45 Ἀκούοντος δὲ παντὸς τοῦ λαοῦ, εἶπε τοῖς μαθηταῖς αὐτοῦ,\n' + 

'[127:46.42]20:46 Προσέχετε ἀπὸ τῶν γραμματέων τῶν θελόντων περιπατεῖν ἐν στολαῖς, καὶ φιλούντων ἀσπασμοὺς ἐν ταῖς ἀγοραῖς, καὶ πρωτοκαθεδρίας ἐν ταῖς συναγωγαῖς, καὶ πρωτοκλισίας ἐν τοῖς δείπνοις·\n' + 

'[127:58.30]20:47 οἳ κατεσθίουσι τὰς οἰκίας τῶν χηρῶν, καὶ προφάσει μακρὰ προσεύχονται. Οὗτοι λήψονται περισσότερον κρίμα.\n' + 

'[128:06.57]21:1 Ἀναβλέψας δὲ εἶδε τοὺς βάλλοντας τὰ δῶρα αὐτῶν εἰς τὸ γαζοφυλάκιον πλουσίους·\n' + 

'[128:12.61]21:2 εἶδε δὲ καί τινα χήραν πενιχρὰν βάλλουσαν ἐκεῖ δύο λεπτά,\n' + 

'[128:16.92]21:3 καὶ εἶπεν, Ἀληθῶς λέγω ὑμῖν, ὅτι ἡ χήρα ἡ πτωχὴ αὕτη πλεῖον πάντων ἔβαλεν·\n' + 

'[128:23.61]21:4 ἅπαντες γὰρ οὗτοι ἐκ τοῦ περισσεύοντος αὐτοῖς ἔβαλον εἰς τὰ δῶρα τοῦ θεοῦ, αὕτη δὲ ἐκ τοῦ ὑστερήματος αὐτῆς ἅπαντα τὸν βίον ὃν εἶχεν ἔβαλε.\n' + 

'[128:33.10]21:5 Καί τινων λεγόντων περὶ τοῦ ἱεροῦ, ὅτι λίθοις καλοῖς καὶ ἀναθήμασι κεκόσμηται, εἶπε,\n' + 

'[128:39.89]21:6 Ταῦτα ἃ θεωρεῖτε, ἐλεύσονται ἡμέραι ἐν αἷς οὐκ ἀφεθήσεται λίθος ἐπὶ λίθῳ, ὃς οὐ καταλυθήσεται.\n' + 

'[128:47.66]21:7 Ἐπηρώτησαν δὲ αὐτόν, λέγοντες, Διδάσκαλε, πότε οὖν ταῦτα ἔσται; Καὶ τί τὸ σημεῖον, ὅταν μέλλῃ ταῦτα γίνεσθαι;\n' + 

'[128:56.27]21:8 Ὁ δὲ εἶπε, Βλέπετε μὴ πλανηθῆτε· πολλοὶ γὰρ ἐλεύσονται ἐπὶ τῷ ὀνόματί μου, λέγοντες ὅτι Ἐγώ εἰμι· καί, Ὁ καιρὸς ἤγγικε, μὴ οὖν πορευθῆτε ὀπίσω αὐτῶν.\n' + 

'[129:08.54]21:9 Ὅταν δὲ ἀκούσητε πολέμους καὶ ἀκαταστασίας, μὴ πτοηθῆτε· δεῖ γὰρ ταῦτα γενέσθαι πρῶτον, ἀλλ’ οὐκ εὐθέως τὸ τέλος.\n' + 

'[129:17.21]21:10 Τότε ἔλεγεν αὐτοῖς, Ἐγερθήσεται ἔθνος ἐπὶ ἔθνος, καὶ βασιλεία ἐπὶ βασιλείαν·\n' + 

'[129:23.36]21:11 σεισμοί τε μεγάλοι κατὰ τόπους καὶ λιμοὶ καὶ λοιμοὶ ἔσονται, φόβητρά τε καὶ σημεῖα ἀπ’ οὐρανοῦ μεγάλα ἔσται.\n' + 

'[129:30.75]21:12 Πρὸ δὲ τούτων ἁπάντων ἐπιβαλοῦσιν ἐφ’ ὑμᾶς τὰς χεῖρας αὐτῶν, καὶ διώξουσι, παραδιδόντες εἰς συναγωγὰς καὶ φυλακάς, ἀγομένους ἐπὶ βασιλεῖς καὶ ἡγεμόνας, ἕνεκεν τοῦ ὀνόματός μου.\n' + 

'[129:43.40]21:13 Ἀποβήσεται δὲ ὑμῖν εἰς μαρτύριον.\n' + 

'[129:45.92]21:14 Θέσθε οὖν εἰς τὰς καρδίας ὑμῶν μὴ προμελετᾷν ἀπολογηθῆναι·\n' + 

'[129:50.07]21:15 ἐγὼ γὰρ δώσω ὑμῖν στόμα καὶ σοφίαν, ᾗ οὐ δυνήσονται ἀντειπεῖν οὐδὲ ἀντιστῆναι πάντες οἱ ἀντικείμενοι ὑμῖν.\n' + 

'[129:58.27]21:16 Παραδοθήσεσθε δὲ καὶ ὑπὸ γονέων καὶ ἀδελφῶν καὶ συγγενῶν καὶ φίλων, καὶ θανατώσουσιν ἐξ ὑμῶν.\n' + 

'[130:04.90]21:17 Καὶ ἔσεσθε μισούμενοι ὑπὸ πάντων διὰ τὸ ὄνομά μου.\n' + 

'[130:08.44]21:18 Καὶ θρὶξ ἐκ τῆς κεφαλῆς ὑμῶν οὐ μὴ ἀπόληται.\n' + 

'[130:12.01]21:19 Ἐν τῇ ὑπομονῇ ὑμῶν κτήσασθε τὰς ψυχὰς ὑμῶν.\n' + 

'[130:15.88]21:20 Ὅταν δὲ ἴδητε κυκλουμένην ὑπὸ στρατοπέδων τὴν Ἱερουσαλήμ, τότε γνῶτε ὅτι ἤγγικεν ἡ ἐρήμωσις αὐτῆς.\n' + 

'[130:23.77]21:21 Τότε οἱ ἐν τῇ Ἰουδαίᾳ φευγέτωσαν εἰς τὰ ὄρη· καὶ οἱ ἐν μέσῳ αὐτῆς ἐκχωρείτωσαν· καὶ οἱ ἐν ταῖς χώραις μὴ εἰσερχέσθωσαν εἰς αὐτήν.\n' + 

'[130:32.81]21:22 Ὅτι ἡμέραι ἐκδικήσεως αὗταί εἰσιν, τοῦ πληρωθῆναι πάντα τὰ γεγραμμένα.\n' + 

'[130:38.17]21:23 Οὐαὶ δὲ ταῖς ἐν γαστρὶ ἐχούσαις καὶ ταῖς θηλαζούσαις ἐν ἐκείναις ταῖς ἡμέραις· ἔσται γὰρ ἀνάγκη μεγάλη ἐπὶ τῆς γῆς, καὶ ὀργὴ ἐν τῷ λαῷ τούτῳ.\n' + 

'[130:47.34]21:24 Καὶ πεσοῦνται στόματι μαχαίρας, καὶ αἰχμαλωτισθήσονται εἰς πάντα τὰ ἔθνη· καὶ Ἱερουσαλὴμ ἔσται πατουμένη ὑπὸ ἐθνῶν, ἄχρι πληρωθῶσι καιροὶ ἐθνῶν.\n' + 

'[130:57.70]21:25 Καὶ ἔσται σημεῖα ἐν ἡλίῳ καὶ σελήνῃ καὶ ἄστροις, καὶ ἐπὶ τῆς γῆς συνοχὴ ἐθνῶν ἐν ἀπορίᾳ, ἠχούσης θαλάσσης καὶ σάλου,\n' + 

'[131:05.87]21:26 ἀποψυχόντων ἀνθρώπων ἀπὸ φόβου καὶ προσδοκίας τῶν ἐπερχομένων τῇ οἰκουμένῃ· αἱ γὰρ δυνάμεις τῶν οὐρανῶν σαλευθήσονται.\n' + 

'[131:13.96]21:27 Καὶ τότε ὄψονται τὸν υἱὸν τοῦ ἀνθρώπου ἐρχόμενον ἐν νεφέλῃ μετὰ δυνάμεως καὶ δόξης πολλῆς.\n' + 

'[131:19.93]21:28 Ἀρχομένων δὲ τούτων γίνεσθαι, ἀνακύψατε καὶ ἐπάρατε τὰς κεφαλὰς ὑμῶν· διότι ἐγγίζει ἡ ἀπολύτρωσις ὑμῶν.\n' + 

'[131:28.23]21:29 Καὶ εἶπε παραβολὴν αὐτοῖς, Ἴδετε τὴν συκῆν καὶ πάντα τὰ δένδρα·\n' + 

'[131:33.48]21:30 ὅταν προβάλωσιν ἤδη, βλέποντες ἀφ’ ἑαυτῶν γινώσκετε ὅτι ἤδη ἐγγὺς τὸ θέρος ἐστίν.\n' + 

'[131:39.35]21:31 Οὕτω καὶ ὑμεῖς, ὅταν ἴδητε ταῦτα γινόμενα, γινώσκετε ὅτι ἐγγύς ἐστιν ἡ βασιλεία τοῦ θεοῦ.\n' + 

'[131:46.03]21:32 Ἀμὴν λέγω ὑμῖν ὅτι οὐ μὴ παρέλθῃ ἡ γενεὰ αὕτη, ἕως ἂν πάντα γένηται.\n' + 

'[131:51.78]21:33 Ὁ οὐρανὸς καὶ ἡ γῆ παρελεύσονται, οἱ δὲ λόγοι μου οὐ μὴ παρέλθωσι.\n' + 

'[131:56.69]21:34 Προσέχετε δὲ ἑαυτοῖς, μήποτε βαρυνθῶσιν ὑμῶν αἱ καρδίαι ἐν κραιπάλῃ καὶ μέθῃ καὶ μερίμναις βιωτικαῖς, καὶ αἰφνίδιος ἐφ’ ὑμᾶς ἐπιστῇ ἡ ἡμέρα ἐκείνη·\n' + 

'[132:07.48]21:35 ὡς παγὶς γὰρ ἐπελεύσεται ἐπὶ πάντας τοὺς καθημένους ἐπὶ πρόσωπον πάσης τῆς γῆς.\n' + 

'[132:12.90]21:36 Ἀγρυπνεῖτε οὖν ἐν παντὶ καιρῷ δεόμενοι, ἵνα καταξιωθῆτε ἐκφυγεῖν ταῦτα πάντα τὰ μέλλοντα γίνεσθαι, καὶ σταθῆναι ἔμπροσθεν τοῦ υἱοῦ τοῦ ἀνθρώπου.\n' + 

'[132:22.61]21:37 Ἦν δὲ τὰς ἡμέρας ἐν τῷ ἱερῷ διδάσκων· τὰς δὲ νύκτας ἐξερχόμενος ηὐλίζετο εἰς τὸ ὄρος τὸ καλούμενον Ἐλαιῶν.\n' + 

'[132:30.30]21:38 Καὶ πᾶς ὁ λαὸς ὤρθριζε πρὸς αὐτὸν ἐν τῷ ἱερῷ ἀκούειν αὐτοῦ.\n' + 

'[132:34.75]22:1 Ἤγγιζε δὲ ἡ ἑορτὴ τῶν ἀζύμων, ἡ λεγομένη Πάσχα.\n' + 

'[132:38.89]22:2 Καὶ ἐζήτουν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὸ πῶς ἀνέλωσιν αὐτόν· ἐφοβοῦντο γὰρ τὸν λαόν.\n' + 

'[132:45.27]22:3 Εἰσῆλθε δὲ ὁ Σατανᾶς εἰς Ἰούδαν τὸν ἐπικαλούμενον Ἰσκαριώτην, ὄντα ἐκ τοῦ ἀριθμοῦ τῶν δώδεκα.\n' + 

'[132:52.07]22:4 Καὶ ἀπελθὼν συνελάλησε τοῖς ἀρχιερεῦσι καὶ στρατηγοῖς τὸ πῶς αὐτὸν παραδῷ αὐτοῖς.\n' + 

'[132:58.72]22:5 Καὶ ἐχάρησαν, καὶ συνέθεντο αὐτῷ ἀργύριον δοῦναι.\n' + 

'[133:02.74]22:6 Καὶ ἐξωμολόγησε, καὶ ἐζήτει εὐκαιρίαν τοῦ παραδοῦναι αὐτὸν αὐτοῖς ἄτερ ὄχλου.\n' + 

'[133:08.49]22:7 Ἦλθε δὲ ἡ ἡμέρα τῶν ἀζύμων, ἐν ᾗ ἔδει θύεσθαι τὸ Πάσχα.\n' + 

'[133:13.87]22:8 Καὶ ἀπέστειλε Πέτρον καὶ Ἰωάννην, εἰπών, Πορευθέντες ἑτοιμάσατε ἡμῖν τὸ Πάσχα, ἵνα φάγωμεν.\n' + 

'[133:21.15]22:9 Οἱ δὲ εἶπον αὐτῷ, Ποῦ θέλεις ἑτοιμάσομεν;\n' + 

'[133:24.60]22:10 Ὁ δὲ εἶπεν αὐτοῖς, Ἰδού, εἰσελθόντων ὑμῶν εἰς τὴν πόλιν, συναντήσει ὑμῖν ἄνθρωπος κεράμιον ὕδατος βαστάζων· ἀκολουθήσατε αὐτῷ εἰς τὴν οἰκίαν οὗ εἰσπορεύεται.\n' + 

'[133:36.59]22:11 Καὶ ἐρεῖτε τῷ οἰκοδεσπότῃ τῆς οἰκίας, Λέγει σοι ὁ διδάσκαλος, Ποῦ ἐστι τὸ κατάλυμα, ὅπου τὸ Πάσχα μετὰ τῶν μαθητῶν μου φάγω;\n' + 

'[133:45.43]22:12 Κἀκεῖνος ὑμῖν δείξει ἀνώγεον μέγα ἐστρωμένον· ἐκεῖ ἑτοιμάσατε.\n' + 

'[133:51.48]22:13 Ἀπελθόντες δὲ εὗρον καθὼς εἴρηκεν αὐτοῖς· καὶ ἡτοίμασαν τὸ Πάσχα.\n' + 

'[133:57.20]22:14 Καὶ ὅτε ἐγένετο ἡ ὥρα, ἀνέπεσε, καὶ οἱ δώδεκα ἀπόστολοι σὺν αὐτῷ.\n' + 

'[134:02.63]22:15 Καὶ εἶπε πρὸς αὐτούς, Ἐπιθυμίᾳ ἐπεθύμησα τοῦτο τὸ Πάσχα φαγεῖν μεθ’ ὑμῶν πρὸ τοῦ με παθεῖν·\n' + 

'[134:09.93]22:16 λέγω γὰρ ὑμῖν ὅτι οὐκέτι οὐ μὴ φάγω ἐξ αὐτοῦ, ἕως ὅτου πληρωθῇ ἐν τῇ βασιλείᾳ τοῦ θεοῦ.\n' + 

'[134:16.16]22:17 Καὶ δεξάμενος ποτήριον, εὐχαριστήσας εἶπε, Λάβετε τοῦτο, καὶ διαμερίσατε ἑαυτοῖς·\n' + 

'[134:23.17]22:18 λέγω γὰρ ὑμῖν ὅτι οὐ μὴ πίω ἀπὸ τοῦ γενήματος τῆς ἀμπέλου, ἕως ὅτου ἡ βασιλεία τοῦ θεοῦ ἔλθῃ.\n' + 

'[134:29.73]22:19 Καὶ λαβὼν ἄρτον, εὐχαριστήσας ἔκλασε, καὶ ἔδωκεν αὐτοῖς, λέγων, Τοῦτό ἐστι τὸ σῶμά μου, τὸ ὑπὲρ ὑμῶν διδόμενον· τοῦτο ποιεῖτε εἰς τὴν ἐμὴν ἀνάμνησιν.\n' + 

'[134:41.01]22:20 Ὡσαύτως καὶ τὸ ποτήριον μετὰ τὸ δειπνῆσαι, λέγων, Τοῦτο τὸ ποτήριον ἡ καινὴ διαθήκη ἐν τῷ αἵματί μου, τὸ ὑπὲρ ὑμῶν ἐκχυνόμενον.\n' + 

'[134:50.38]22:21 Πλὴν ἰδού, ἡ χεὶρ τοῦ παραδιδόντος με μετ’ ἐμοῦ ἐπὶ τῆς τραπέζης.\n' + 

'[134:55.32]22:22 Καὶ ὁ μὲν υἱὸς τοῦ ἀνθρώπου πορεύεται κατὰ τὸ ὡρισμένον· πλὴν οὐαὶ τῷ ἀνθρώπῳ ἐκείνῳ δι’ οὗ παραδίδοται.\n' + 

'[135:02.73]22:23 Καὶ αὐτοὶ ἤρξαντο συζητεῖν πρὸς ἑαυτοὺς τὸ τίς ἄρα εἴη ἐξ αὐτῶν ὁ τοῦτο μέλλων πράσσειν.\n' + 

'[135:09.74]22:24 Ἐγένετο δὲ καὶ φιλονεικία ἐν αὐτοῖς τὸ τίς αὐτῶν δοκεῖ εἶναι μείζων.\n' + 

'[135:15.04]22:25 Ὁ δὲ εἶπεν αὐτοῖς, Οἱ βασιλεῖς τῶν ἐθνῶν κυριεύουσιν αὐτῶν, καὶ οἱ ἐξουσιάζοντες αὐτῶν εὐεργέται καλοῦνται.\n' + 

'[135:22.90]22:26 Ὑμεῖς δὲ οὐχ οὕτως· ἀλλ’ ὁ μείζων ἐν ὑμῖν γενέσθω ὡς ὁ νεώτερος· καὶ ὁ ἡγούμενος ὡς ὁ διακονῶν.\n' + 

'[135:30.77]22:27 Τίς γὰρ μείζων, ὁ ἀνακείμενος ἢ ὁ διακονῶν; Οὐχὶ ὁ ἀνακείμενος; Ἐγὼ δέ εἰμι ἐν μέσῳ ὑμῶν ὡς ὁ διακονῶν.\n' + 

'[135:38.69]22:28 Ὑμεῖς δέ ἐστε οἱ διαμεμενηκότες μετ’ ἐμοῦ ἐν τοῖς πειρασμοῖς μου·\n' + 

'[135:43.15]22:29 κἀγὼ διατίθεμαι ὑμῖν, καθὼς διέθετό μοι ὁ πατήρ μου, βασιλείαν,\n' + 

'[135:47.85]22:30 ἵνα ἐσθίητε καὶ πίνητε ἐπὶ τῆς τραπέζης μου ἐν τῇ βασιλείᾳ μου, καὶ καθίσεσθε ἐπὶ θρόνων, κρίνοντες τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ.\n' + 

'[135:56.36]22:31 Εἶπε δὲ ὁ κύριος, Σίμων, Σίμων, ἰδού, ὁ Σατανᾶς ἐξῃτήσατο ὑμᾶς, τοῦ σινιάσαι ὡς τὸν σῖτον·\n' + 

'[136:05.83]22:32 ἐγὼ δὲ ἐδεήθην περὶ σοῦ, ἵνα μὴ ἐκλίπῃ ἡ πίστις σου· καὶ σύ ποτε ἐπιστρέψας στήριξον τοὺς ἀδελφούς σου.\n' + 

'[136:13.92]22:33 Ὁ δὲ εἶπεν αὐτῷ, Κύριε, μετὰ σοῦ ἕτοιμός εἰμι καὶ εἰς φυλακὴν καὶ εἰς θάνατον πορεύεσθαι.\n' + 

'[136:21.10]22:34 Ὁ δὲ εἶπε, Λέγω σοι, Πέτρε, οὐ μὴ φωνήσῃ σήμερον ἀλέκτωρ, πρὶν ἢ τρὶς ἀπαρνήσῃ μὴ εἰδέναι με.\n' + 

'[136:28.84]22:35 Καὶ εἶπεν αὐτοῖς, Ὅτε ἀπέστειλα ὑμᾶς ἄτερ βαλαντίου καὶ πήρας καὶ ὑποδημάτων, μή τινος ὑστερήσατε; Οἱ δὲ εἶπον, Οὐδενός.\n' + 

'[136:38.81]22:36 Εἶπεν οὖν αὐτοῖς, Ἀλλὰ νῦν ὁ ἔχων βαλάντιον ἀράτω, ὁμοίως καὶ πήραν· καὶ ὁ μὴ ἔχων, πωλησάτω τὸ ἱμάτιον αὐτοῦ, καὶ ἀγορασάτω μάχαιραν.\n' + 

'[136:49.44]22:37 Λέγω γὰρ ὑμῖν ὅτι ἔτι τοῦτο τὸ γεγραμμένον δεῖ τελεσθῆναι ἐν ἐμοί, τὸ Καὶ μετὰ ἀνόμων ἐλογίσθη· καὶ γὰρ τὰ περὶ ἐμοῦ τέλος ἔχει.\n' + 

'[136:58.95]22:38 Οἱ δὲ εἶπον, Κύριε, ἰδού, μάχαιραι ὧδε δύο. Ὁ δὲ εἶπεν αὐτοῖς, Ἱκανόν ἐστι.\n' + 

'[137:05.81]22:39 Καὶ ἐξελθὼν ἐπορεύθη κατὰ τὸ ἔθος εἰς τὸ ὄρος τῶν Ἐλαιῶν· ἠκολούθησαν δὲ αὐτῷ καὶ οἱ μαθηταὶ αὐτοῦ.\n' + 

'[137:13.26]22:40 Γενόμενος δὲ ἐπὶ τοῦ τόπου, εἶπεν αὐτοῖς, Προσεύχεσθε μὴ εἰσελθεῖν εἰς πειρασμόν.\n' + 

'[137:19.64]22:41 Καὶ αὐτὸς ἀπεσπάσθη ἀπ’ αὐτῶν ὡσεὶ λίθου βολήν, καὶ θεὶς τὰ γόνατα προσηύχετο,\n' + 

'[137:25.24]22:42 λέγων, Πάτερ, εἰ βούλει, παρενεγκεῖν τὸ ποτήριον τοῦτο ἀπ’ ἐμοῦ· πλὴν μὴ τὸ θέλημά μου, ἀλλὰ τὸ σὸν γενέσθω.\n' + 

'[137:34.15]22:43 Ὤφθη δὲ αὐτῷ ἄγγελος ἀπ’ οὐρανοῦ ἐνισχύων αὐτόν.\n' + 

'[137:38.40]22:44 Καὶ γενόμενος ἐν ἀγωνίᾳ, ἐκτενέστερον προσηύχετο. Ἐγένετο δὲ ὁ ἱδρὼς αὐτοῦ ὡσεὶ θρόμβοι αἵματος καταβαίνοντες ἐπὶ τὴν γῆν.\n' + 

'[137:47.44]22:45 Καὶ ἀναστὰς ἀπὸ τῆς προσευχῆς, ἐλθὼν πρὸς τοὺς μαθητὰς αὐτοῦ, εὗρεν αὐτοὺς κοιμωμένους ἀπὸ τῆς λύπης,\n' + 

'[137:54.36]22:46 καὶ εἶπεν αὐτοῖς, Τί καθεύδετε; Ἀναστάντες προσεύχεσθε, ἵνα μὴ εἰσέλθητε εἰς πειρασμόν.\n' + 

'[138:01.09]22:47 Ἔτι δὲ αὐτοῦ λαλοῦντος, ἰδού, ὄχλος, καὶ ὁ λεγόμενος Ἰούδας, εἷς τῶν δώδεκα, προήρχετο αὐτῶν, καὶ ἤγγισε τῷ Ἰησοῦ φιλῆσαι αὐτόν.\n' + 

'[138:10.71]22:48 Ὁ δὲ Ἰησοῦς εἶπεν αὐτῷ, Ἰούδα, φιλήματι τὸν υἱὸν τοῦ ἀνθρώπου παραδίδως;\n' + 

'[138:16.48]22:49 Ἰδόντες δὲ οἱ περὶ αὐτὸν τὸ ἐσόμενον εἶπον αὐτῷ, Κύριε, εἰ πατάξομεν ἐν μαχαίρᾳ;\n' + 

'[138:23.10]22:50 Καὶ ἐπάταξεν εἷς τις ἐξ αὐτῶν τὸν δοῦλον τοῦ ἀρχιερέως, καὶ ἀφεῖλεν αὐτοῦ τὸ οὖς τὸ δεξιόν.\n' + 

'[138:30.02]22:51 Ἀποκριθεὶς δὲ ὁ Ἰησοῦς εἶπεν, Ἐᾶτε ἕως τούτου. Καὶ ἁψάμενος τοῦ ὠτίου αὐτοῦ, ἰάσατο αὐτόν.\n' + 

'[138:36.89]22:52 Εἶπε δὲ ὁ Ἰησοῦς πρὸς τοὺς παραγενομένους ἐπ’ αὐτὸν ἀρχιερεῖς καὶ στρατηγοὺς τοῦ ἱεροῦ καὶ πρεσβυτέρους, Ὡς ἐπὶ λῃστὴν ἐξεληλύθατε μετὰ μαχαιρῶν καὶ ξύλων;\n' + 

'[138:46.45]22:53 Καθ’ ἡμέραν ὄντος μου μεθ’ ὑμῶν ἐν τῷ ἱερῷ, οὐκ ἐξετείνατε τὰς χεῖρας ἐπ’ ἐμέ. Ἀλλ’ αὕτη ὑμῶν ἐστὶν ἡ ὥρα, καὶ ἡ ἐξουσία τοῦ σκότους.\n' + 

'[138:56.03]22:54 Συλλαβόντες δὲ αὐτὸν ἤγαγον, καὶ εἰσήγαγον αὐτὸν εἰς τὸν οἶκον τοῦ ἀρχιερέως. Ὁ δὲ Πέτρος ἠκολούθει μακρόθεν.\n' + 

'[139:04.48]22:55 Ἁψάντων δὲ πῦρ ἐν μέσῳ τῆς αὐλῆς, καὶ συγκαθισάντων αὐτῶν, ἐκάθητο ὁ Πέτρος ἐν μέσῳ αὐτῶν.\n' + 

'[139:11.76]22:56 Ἰδοῦσα δὲ αὐτὸν παιδίσκη τις καθήμενον πρὸς τὸ φῶς, καὶ ἀτενίσασα αὐτῷ, εἶπε, Καὶ οὗτος σὺν αὐτῷ ἦν.\n' + 

'[139:20.28]22:57 Ὁ δὲ ἠρνήσατο αὐτόν, λέγων, Γύναι, οὐκ οἶδα αὐτόν.\n' + 

'[139:24.63]22:58 Καὶ μετὰ βραχὺ ἕτερος ἰδὼν αὐτὸν ἔφη, Καὶ σὺ ἐξ αὐτῶν εἶ. Ὁ δὲ Πέτρος εἶπεν, Ἄνθρωπε, οὐκ εἰμί.\n' + 

'[139:33.01]22:59 Καὶ διαστάσης ὡσεὶ ὥρας μιᾶς, ἄλλος τις διϊσχυρίζετο, λέγων, Ἐπ’ ἀληθείας καὶ οὗτος μετ’ αὐτοῦ ἦν· καὶ γὰρ Γαλιλαῖός ἐστιν.\n' + 

'[139:42.90]22:60 Εἶπε δὲ ὁ Πέτρος, Ἄνθρωπε, οὐκ οἶδα ὃ λέγεις. Καὶ παραχρῆμα, ἔτι λαλοῦντος αὐτοῦ, ἐφώνησεν ὁ ἀλέκτωρ.\n' + 

'[139:51.82]22:61 Καὶ στραφεὶς ὁ κύριος ἐνέβλεψε τῷ Πέτρῳ. Καὶ ὑπεμνήσθη ὁ Πέτρος τοῦ λόγου τοῦ κυρίου, ὡς εἶπεν αὐτῷ ὅτι Πρὶν ἀλέκτορα φωνῆσαι, ἀπαρνήσῃ με τρίς.\n' + 

'[140:03.65]22:62 Καὶ ἐξελθὼν ἔξω ὁ Πέτρος ἔκλαυσε πικρῶς.\n' + 

'[140:07.74]22:63 Καὶ οἱ ἄνδρες οἱ συνέχοντες τὸν Ἰησοῦν ἐνέπαιζον αὐτῷ, δέροντες.\n' + 

'[140:12.48]22:64 Καὶ περικαλύψαντες αὐτόν, ἔτυπτον αὐτοῦ τὸ πρόσωπον, καὶ ἐπηρώτων αὐτόν, λέγοντες, Προφήτευσον· τίς ἐστιν ὁ παίσας σε;\n' + 

'[140:21.60]22:65 Καὶ ἕτερα πολλὰ βλασφημοῦντες ἔλεγον εἰς αὐτόν.\n' + 

'[140:24.70]22:66 Καὶ ὡς ἐγένετο ἡμέρα, συνήχθη τὸ πρεσβυτέριον τοῦ λαοῦ, ἀρχιερεῖς καὶ γραμματεῖς, καὶ ἀνήγαγον αὐτὸν εἰς τὸ συνέδριον ἑαυτῶν, λέγοντες,\n' + 

'[140:34.16]22:67 Εἰ σὺ εἶ ὁ χριστός, εἰπὲ ἡμῖν. Εἶπε δὲ αὐτοῖς, Ἐὰν ὑμῖν εἴπω, οὐ μὴ πιστεύσητε·\n' + 

'[140:41.83]22:68 ἐὰν δὲ καὶ ἐρωτήσω, οὐ μὴ ἀποκριθῆτέ μοι, ἢ ἀπολύσητε.\n' + 

'[140:46.51]22:69 Ἀπὸ τοῦ νῦν ἔσται ὁ υἱὸς τοῦ ἀνθρώπου καθήμενος ἐκ δεξιῶν τῆς δυνάμεως τοῦ θεοῦ.\n' + 

'[140:51.97]22:70 Εἶπον δὲ πάντες, Σὺ οὖν εἶ ὁ υἱὸς τοῦ θεοῦ; Ὁ δὲ πρὸς αὐτοὺς ἔφη, Ὑμεῖς λέγετε ὅτι ἐγώ εἰμι.\n' + 

'[141:00.27]22:71 Οἱ δὲ εἶπον, Τί ἔτι χρείαν ἔχομεν μαρτυρίας; Αὐτοὶ γὰρ ἠκούσαμεν ἀπὸ τοῦ στόματος αὐτοῦ.\n' + 

'[141:07.04]23:1 Καὶ ἀναστὰν ἅπαν τὸ πλῆθος αὐτῶν, ἤγαγεν αὐτὸν ἐπὶ τὸν Πιλάτον.\n' + 

'[141:12.54]23:2 Ἤρξαντο δὲ κατηγορεῖν αὐτοῦ, λέγοντες, Τοῦτον εὕρομεν διαστρέφοντα τὸ ἔθνος, καὶ κωλύοντα Καίσαρι φόρους διδόναι, λέγοντα ἑαυτὸν χριστὸν βασιλέα εἶναι.\n' + 

'[141:23.73]23:3 Ὁ δὲ Πιλάτος ἐπηρώτησεν αὐτόν, λέγων, Σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων; Ὁ δὲ ἀποκριθεὶς αὐτῷ ἔφη, Σὺ λέγεις.\n' + 

'[141:33.05]23:4 Ὁ δὲ Πιλάτος εἶπε πρὸς τοὺς ἀρχιερεῖς καὶ τοὺς ὄχλους, Οὐδὲν εὑρίσκω αἴτιον ἐν τῷ ἀνθρώπῳ τούτῳ.\n' + 

'[141:39.81]23:5 Οἱ δὲ ἐπίσχυον, λέγοντες ὅτι Ἀνασείει τὸν λαόν, διδάσκων καθ’ ὅλης τῆς Ἰουδαίας, ἀρξάμενος ἀπὸ τῆς Γαλιλαίας ἕως ὧδε.\n' + 

'[141:49.20]23:6 Πιλάτος δὲ ἀκούσας Γαλιλαίαν ἐπηρώτησεν εἰ ὁ ἄνθρωπος Γαλιλαῖός ἐστι.\n' + 

'[141:55.24]23:7 Καὶ ἐπιγνοὺς ὅτι ἐκ τῆς ἐξουσίας Ἡρῴδου ἐστίν, ἀνέπεμψεν αὐτὸν πρὸς Ἡρῴδην, ὄντα καὶ αὐτὸν ἐν Ἱεροσολύμοις ἐν ταύταις ταῖς ἡμέραις.\n' + 

'[142:04.55]23:8 Ὁ δὲ Ἡρῴδης ἰδὼν τὸν Ἰησοῦν ἐχάρη λίαν· ἦν γὰρ θέλων ἐξ ἱκανοῦ ἰδεῖν αὐτόν, διὰ τὸ ἀκούειν πολλὰ περὶ αὐτοῦ· καὶ ἤλπιζέ τι σημεῖον ἰδεῖν ὑπ’ αὐτοῦ γινόμενον.\n' + 

'[142:16.72]23:9 Ἐπηρώτα δὲ αὐτὸν ἐν λόγοις ἱκανοῖς· αὐτὸς δὲ οὐδὲν ἀπεκρίνατο αὐτῷ.\n' + 

'[142:22.11]23:10 Εἱστήκεισαν δὲ οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς, εὐτόνως κατηγοροῦντες αὐτοῦ.\n' + 

'[142:27.29]23:11 Ἐξουθενήσας δὲ αὐτὸν ὁ Ἡρῴδης σὺν τοῖς στρατεύμασιν αὐτοῦ, καὶ ἐμπαίξας, περιβαλὼν αὐτὸν ἐσθῆτα λαμπράν, ἀνέπεμψεν αὐτὸν τῷ Πιλάτῳ.\n' + 

'[142:37.49]23:12 Ἐγένοντο δὲ φίλοι ὅ τε Πιλάτος καὶ ὁ Ἡρῴδης ἐν αὐτῇ τῇ ἡμέρᾳ μετ’ ἀλλήλων· προϋπῆρχον γὰρ ἐν ἔχθρᾳ ὄντες πρὸς ἑαυτούς.\n' + 

'[142:46.34]23:13 Πιλάτος δὲ συγκαλεσάμενος τοὺς ἀρχιερεῖς καὶ τοὺς ἄρχοντας καὶ τὸν λαόν,\n' + 

'[142:51.30]23:14 εἶπε πρὸς αὐτούς, Προσηνέγκατέ μοι τὸν ἄνθρωπον τοῦτον, ὡς ἀποστρέφοντα τὸν λαόν· καὶ ἰδού, ἐγὼ ἐνώπιον ὑμῶν ἀνακρίνας οὐδὲν εὗρον ἐν τῷ ἀνθρώπῳ τούτῳ αἴτιον ὧν κατηγορεῖτε κατ’ αὐτοῦ·\n' + 

'[143:05.54]23:15 ἀλλ’ οὐδὲ Ἡρῴδης· ἀνέπεμψα γὰρ ὑμᾶς πρὸς αὐτόν, καὶ ἰδού, οὐδὲν ἄξιον θανάτου ἐστὶ πεπραγμένον αὐτῷ.\n' + 

'[143:13.31]23:16 Παιδεύσας οὖν αὐτὸν ἀπολύσω.\n' + 

'[143:15.79]23:17 Ἀνάγκην δὲ εἶχεν ἀπολύειν αὐτοῖς κατὰ ἑορτὴν ἕνα.\n' + 

'[143:19.74]23:18 Ἀνέκραξαν δὲ παμπληθεί, λέγοντες, Αἶρε τοῦτον, ἀπόλυσον δὲ ἡμῖν Βαραββᾶν·\n' + 

'[143:26.33]23:19 ὅστις ἦν διὰ στάσιν τινὰ γενομένην ἐν τῇ πόλει καὶ φόνον βεβλημένος εἰς φυλακήν.\n' + 

'[143:32.43]23:20 Πάλιν οὖν ὁ Πιλάτος προσεφώνησε, θέλων ἀπολῦσαι τὸν Ἰησοῦν.\n' + 

'[143:37.39]23:21 Οἱ δὲ ἐπεφώνουν, λέγοντες, Σταύρωσον, σταύρωσον αὐτόν.\n' + 

'[143:42.46]23:22 Ὁ δὲ τρίτον εἶπε πρὸς αὐτούς, Τί γὰρ κακὸν ἐποίησεν οὗτος; Οὐδὲν αἴτιον θανάτου εὗρον ἐν αὐτῷ· παιδεύσας οὖν αὐτὸν ἀπολύσω.\n' + 

'[143:52.29]23:23 Οἱ δὲ ἐπέκειντο φωναῖς μεγάλαις, αἰτούμενοι αὐτὸν σταυρωθῆναι· καὶ κατίσχυον αἱ φωναὶ αὐτῶν καὶ τῶν ἀρχιερέων.\n' + 

'[144:00.21]23:24 Ὁ δὲ Πιλάτος ἐπέκρινε γενέσθαι τὸ αἴτημα αὐτῶν.\n' + 

'[144:03.72]23:25 Ἀπέλυσε δὲ αὐτοῖς τὸν διὰ στάσιν καὶ φόνον βεβλημένον εἰς τὴν φυλακήν, ὃν ᾐτοῦντο· τὸν δὲ Ἰησοῦν παρέδωκε τῷ θελήματι αὐτῶν.\n' + 

'[144:13.01]23:26 Καὶ ὡς ἀπήγαγον αὐτόν, ἐπιλαβόμενοι Σίμωνός τινος Κυρηναίου ἐρχομένου ἀπ’ ἀγροῦ, ἐπέθηκαν αὐτῷ τὸν σταυρόν, φέρειν ὄπισθεν τοῦ Ἰησοῦ.\n' + 

'[144:22.80]23:27 Ἠκολούθει δὲ αὐτῷ πολὺ πλῆθος τοῦ λαοῦ, καὶ γυναικῶν αἳ καὶ ἐκόπτοντο καὶ ἐθρήνουν αὐτόν.\n' + 

'[144:29.68]23:28 Στραφεὶς δὲ πρὸς αὐτὰς ὁ Ἰησοῦς εἶπε, Θυγατέρες Ἱερουσαλήμ, μὴ κλαίετε ἐπ’ ἐμέ, πλὴν ἐφ’ ἑαυτὰς κλαίετε καὶ ἐπὶ τὰ τέκνα ὑμῶν.\n' + 

'[144:39.96]23:29 Ὅτι ἰδού, ἔρχονται ἡμέραι ἐν αἷς ἐροῦσι, Μακάριαι αἱ στεῖραι, καὶ κοιλίαι αἳ οὐκ ἐγέννησαν, καὶ μαστοὶ οἳ οὐκ ἐθήλασαν.\n' + 

'[144:50.83]23:30 Τότε ἄρξονται λέγειν τοῖς ὄρεσι, Πέσετε ἐφ’ ἡμᾶς· καὶ τοῖς βουνοῖς, Καλύψατε ἡμᾶς.\n' + 

'[144:57.95]23:31 Ὅτι εἰ ἐν τῷ ὑγρῷ ξύλῳ ταῦτα ποιοῦσιν, ἐν τῷ ξηρῷ τί γένηται;\n' + 

'[145:03.01]23:32 Ἤγοντο δὲ καὶ ἕτεροι δύο κακοῦργοι σὺν αὐτῷ ἀναιρεθῆναι.\n' + 

'[145:07.26]23:33 Καὶ ὅτε ἀπῆλθον ἐπὶ τὸν τόπον τὸν καλούμενον Κρανίον, ἐκεῖ ἐσταύρωσαν αὐτόν, καὶ τοὺς κακούργους, ὃν μὲν ἐκ δεξιῶν, ὃν δὲ ἐξ ἀριστερῶν.\n' + 

'[145:16.88]23:34 Ὁ δὲ Ἰησοῦς ἔλεγε, Πάτερ, ἄφες αὐτοῖς· οὐ γὰρ οἴδασι τί ποιοῦσι. Διαμεριζόμενοι δὲ τὰ ἱμάτια αὐτοῦ, ἔβαλον κλῆρον.\n' + 

'[145:26.07]23:35 Καὶ εἱστήκει ὁ λαὸς θεωρῶν. Ἐξεμυκτήριζον δὲ καὶ οἱ ἄρχοντες σὺν αὐτοῖς, λέγοντες, Ἄλλους ἔσωσε, σωσάτω ἑαυτόν, εἰ οὗτός ἐστιν ὁ χριστός, ὁ τοῦ θεοῦ ἐκλεκτός.\n' + 

'[145:37.66]23:36 Ἐνέπαιζον δὲ αὐτῷ καὶ οἱ στρατιῶται, προσερχόμενοι καὶ ὄξος προσφέροντες αὐτῷ,\n' + 

'[145:43.34]23:37 καὶ λέγοντες, Εἰ σὺ εἶ ὁ βασιλεὺς τῶν Ἰουδαίων, σῶσον σεαυτόν.\n' + 

'[145:48.42]23:38 Ἦν δὲ καὶ ἐπιγραφὴ γεγραμμένη ἐπ’ αὐτῷ γράμμασιν Ἑλληνικοῖς καὶ Ῥωμαϊκοῖς καὶ Ἑβραϊκοῖς, Οὗτός ἐστιν ὁ βασιλεὺς τῶν Ἰουδαίων.\n' + 

'[145:57.20]23:39 Εἷς δὲ τῶν κρεμασθέντων κακούργων ἐβλασφήμει αὐτόν, λέγων, Εἰ σὺ εἶ ὁ χριστός, σῶσον σεαυτὸν καὶ ἡμᾶς.\n' + 

'[146:05.35]23:40 Ἀποκριθεὶς δὲ ὁ ἕτερος ἐπετίμα αὐτῷ, λέγων, Οὐδὲ φοβῇ σὺ τὸν θεόν, ὅτι ἐν τῷ αὐτῷ κρίματι εἶ;\n' + 

'[146:13.03]23:41 Καὶ ἡμεῖς μὲν δικαίως, ἄξια γὰρ ὧν ἐπράξαμεν ἀπολαμβάνομεν· οὗτος δὲ οὐδὲν ἄτοπον ἔπραξε.\n' + 

'[146:20.35]23:42 Καὶ ἔλεγε τῷ Ἰησοῦ, Μνήσθητί μου, κύριε, ὅταν ἔλθῃς ἐν τῇ βασιλείᾳ σου.\n' + 

'[146:25.62]23:43 Καὶ εἶπεν αὐτῷ ὁ Ἰησοῦς, Ἀμὴν λέγω σοι, σήμερον μετ’ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ.\n' + 

'[146:32.24]23:44 Ἦν δὲ ὡσεὶ ὥρα ἕκτη, καὶ σκότος ἐγένετο ἐφ’ ὅλην τὴν γῆν ἕως ὥρας ἐνάτης.\n' + 

'[146:38.67]23:45 Καὶ ἐσκοτίσθη ὁ ἥλιος, καὶ ἐσχίσθη τὸ καταπέτασμα τοῦ ναοῦ μέσον.\n' + 

'[146:43.52]23:46 Καὶ φωνήσας φωνῇ μεγάλῃ ὁ Ἰησοῦς εἶπε, Πάτερ, εἰς χεῖράς σου παραθήσομαι τὸ πνεῦμά μου· καὶ ταῦτα εἰπὼν ἐξέπνευσεν.\n' + 

'[146:53.37]23:47 Ἰδὼν δὲ ὁ ἑκατόνταρχος τὸ γενόμενον, ἐδόξασε τὸν θεόν, λέγων, Ὄντως ὁ ἄνθρωπος οὗτος δίκαιος ἦν.\n' + 

'[147:01.57]23:48 Καὶ πάντες οἱ συμπαραγενόμενοι ὄχλοι ἐπὶ τὴν θεωρίαν ταύτην, θεωροῦντες τὰ γενόμενα, τύπτοντες ἑαυτῶν τὰ στήθη ὑπέστρεφον.\n' + 

'[147:10.45]23:49 Εἱστήκεισαν δὲ πάντες οἱ γνωστοὶ αὐτοῦ μακρόθεν, καὶ γυναῖκες αἱ συνακολουθήσασαι αὐτῷ ἀπὸ τῆς Γαλιλαίας, ὁρῶσαι ταῦτα.\n' + 

'[147:18.75]23:50 Καὶ ἰδού, ἀνὴρ ὀνόματι Ἰωσήφ, βουλευτὴς ὑπάρχων, ἀνὴρ ἀγαθὸς καὶ δίκαιος –\n' + 

'[147:25.54]23:51 οὗτος οὐκ ἦν συγκατατεθειμένος τῇ βουλῇ καὶ τῇ πράξει αὐτῶν – ἀπὸ Ἀριμαθαίας πόλεως τῶν Ἰουδαίων, ὃς καὶ προσεδέχετο καὶ αὐτὸς τὴν βασιλείαν τοῦ θεοῦ·\n' + 

'[147:35.40]23:52 οὗτος προσελθὼν τῷ Πιλάτῳ ᾐτήσατο τὸ σῶμα τοῦ Ἰησοῦ.\n' + 

'[147:39.68]23:53 Καὶ καθελὼν αὐτὸ ἐνετύλιξεν αὐτὸ σινδόνι, καὶ ἔθηκεν αὐτὸ ἐν μνήματι λαξευτῷ, οὗ οὐκ ἦν οὐδέπω οὐδεὶς κείμενος.\n' + 

'[147:48.78]23:54 Καὶ ἡμέρα ἦν Παρασκευή, καὶ σάββατον ἐπέφωσκε.\n' + 

'[147:52.67]23:55 Κατακολουθήσασαι δὲ γυναῖκες, αἵτινες ἦσαν συνεληλυθυῖαι αὐτῷ ἐκ τῆς Γαλιλαίας, ἐθεάσαντο τὸ μνημεῖον, καὶ ὡς ἐτέθη τὸ σῶμα αὐτοῦ.\n' + 

'[148:02.98]23:56 Ὑποστρέψασαι δὲ ἡτοίμασαν ἀρώματα καὶ μύρα. Καὶ τὸ μὲν σάββατον ἡσύχασαν κατὰ τὴν ἐντολήν.\n' + 

'[148:10.82]24:1 Τῇ δὲ μιᾷ τῶν σαββάτων, ὄρθρου βαθέος, ἦλθον ἐπὶ τὸ μνῆμα, φέρουσαι ἃ ἡτοίμασαν ἀρώματα, καί τινες σὺν αὐταῖς.\n' + 

'[148:20.02]24:2 Εὗρον δὲ τὸν λίθον ἀποκεκυλισμένον ἀπὸ τοῦ μνημείου.\n' + 

'[148:23.78]24:3 Καὶ εἰσελθοῦσαι οὐχ εὗρον τὸ σῶμα τοῦ κυρίου Ἰησοῦ.\n' + 

'[148:27.63]24:4 Καὶ ἐγένετο ἐν τῷ διαπορεῖσθαι αὐτὰς περὶ τούτου, καὶ ἰδού, δύο ἄνδρες ἐπέστησαν αὐταῖς ἐν ἐσθήσεσιν ἀστραπτούσαις·\n' + 

'[148:35.81]24:5 Ἐμφόβων δὲ γενομένων αὐτῶν, καὶ κλινουσῶν τὸ πρόσωπον εἰς τὴν γῆν, εἶπον πρὸς αὐτάς, Τί ζητεῖτε τὸν ζῶντα μετὰ τῶν νεκρῶν;\n' + 

'[148:45.34]24:6 Οὐκ ἔστιν ὧδε, ἀλλ’ ἠγέρθη· μνήσθητε ὡς ἐλάλησεν ὑμῖν, ἔτι ὢν ἐν τῇ Γαλιλαίᾳ,\n' + 

'[148:52.87]24:7 λέγων ὅτι δεῖ τὸν υἱὸν τοῦ ἀνθρώπου παραδοθῆναι εἰς χεῖρας ἀνθρώπων ἁμαρτωλῶν, καὶ σταυρωθῆναι, καὶ τῇ τρίτῃ ἡμέρᾳ ἀναστῆναι.\n' + 

'[149:01.68]24:8 Καὶ ἐμνήσθησαν τῶν ῥημάτων αὐτοῦ,\n' + 

'[149:04.30]24:9 καὶ ὑποστρέψασαι ἀπὸ τοῦ μνημείου, ἀπήγγειλαν ταῦτα πάντα τοῖς ἕνδεκα καὶ πᾶσι τοῖς λοιποῖς.\n' + 

'[149:10.37]24:10 Ἦσαν δὲ ἡ Μαγδαληνὴ Μαρία καὶ Ἰωάννα καὶ Μαρία Ἰακώβου, καὶ αἱ λοιπαὶ σὺν αὐταῖς, αἳ ἔλεγον πρὸς τοὺς ἀποστόλους ταῦτα.\n' + 

'[149:19.63]24:11 Καὶ ἐφάνησαν ἐνώπιον αὐτῶν ὡσεὶ λῆρος τὰ ῥήματα αὐτῶν, καὶ ἠπίστουν αὐταῖς.\n' + 

'[149:25.84]24:12 Ὁ δὲ Πέτρος ἀναστὰς ἔδραμεν ἐπὶ τὸ μνημεῖον, καὶ παρακύψας βλέπει τὰ ὀθόνια κείμενα μόνα· καὶ ἀπῆλθε πρὸς ἑαυτὸν θαυμάζων τὸ γεγονός.\n' + 

'[149:37.17]24:13 Καὶ ἰδού, δύο ἐξ αὐτῶν ἦσαν πορευόμενοι ἐν αὐτῇ τῇ ἡμέρᾳ εἰς κώμην ἀπέχουσαν σταδίους ἑξήκοντα ἀπὸ Ἱερουσαλήμ, ᾗ ὄνομα Ἐμμαούς.\n' + 

'[149:48.27]24:14 Καὶ αὐτοὶ ὡμίλουν πρὸς ἀλλήλους περὶ πάντων τῶν συμβεβηκότων τούτων.\n' + 

'[149:52.70]24:15 Καὶ ἐγένετο ἐν τῷ ὁμιλεῖν αὐτοὺς καὶ συζητεῖν, καὶ αὐτὸς ὁ Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς.\n' + 

'[150:00.23]24:16 Οἱ δὲ ὀφθαλμοὶ αὐτῶν ἐκρατοῦντο τοῦ μὴ ἐπιγνῶναι αὐτόν.\n' + 

'[150:04.56]24:17 Εἶπε δὲ πρὸς αὐτούς, Τίνες οἱ λόγοι οὗτοι οὓς ἀντιβάλλετε πρὸς ἀλλήλους περιπατοῦντες, καὶ ἐστε σκυθρωποί;\n' + 

'[150:12.38]24:18 Ἀποκριθεὶς δὲ ὁ εἷς, ᾧ ὄνομα Κλεόπας, εἶπε πρὸς αὐτόν, Σὺ μόνος παροικεῖς Ἱερουσαλήμ, καὶ οὐκ ἔγνως τὰ γενόμενα ἐν αὐτῇ ἐν ταῖς ἡμέραις ταύταις;\n' + 

'[150:23.80]24:19 Καὶ εἶπεν αὐτοῖς, Ποῖα; Οἱ δὲ εἶπον αὐτῷ, Τὰ περὶ Ἰησοῦ τοῦ Ναζωραίου, ὃς ἐγένετο ἀνὴρ προφήτης δυνατὸς ἐν ἔργῳ καὶ λόγῳ ἐναντίον τοῦ θεοῦ καὶ παντὸς τοῦ λαοῦ·\n' + 

'[150:35.29]24:20 ὅπως τε παρέδωκαν αὐτὸν οἱ ἀρχιερεῖς καὶ οἱ ἄρχοντες ἡμῶν εἰς κρίμα θανάτου, καὶ ἐσταύρωσαν αὐτόν.\n' + 

'[150:42.31]24:21 Ἡμεῖς δὲ ἠλπίζομεν ὅτι αὐτός ἐστιν ὁ μέλλων λυτροῦσθαι τὸν Ἰσραήλ. Ἀλλά γε σὺν πᾶσι τούτοις τρίτην ταύτην ἡμέραν ἄγει σήμερον ἀφ’ οὗ ταῦτα ἐγένετο.\n' + 

'[150:52.98]24:22 Ἀλλὰ καὶ γυναῖκές τινες ἐξ ἡμῶν ἐξέστησαν ἡμᾶς, γενόμεναι ὄρθριαι ἐπὶ τὸ μνημεῖον·\n' + 

'[150:59.43]24:23 καὶ μὴ εὑροῦσαι τὸ σῶμα αὐτοῦ, ἦλθον λέγουσαι καὶ ὀπτασίαν ἀγγέλων ἑωρακέναι, οἳ λέγουσιν αὐτὸν ζῇν.\n' + 

'[151:06.46]24:24 Καὶ ἀπῆλθόν τινες τῶν σὺν ἡμῖν ἐπὶ τὸ μνημεῖον, καὶ εὗρον οὕτω καθὼς καὶ αἱ γυναῖκες εἶπον· αὐτὸν δὲ οὐκ εἶδον.\n' + 

'[151:14.03]24:25 Καὶ αὐτὸς εἶπε πρὸς αὐτούς, Ὦ ἀνόητοι καὶ βραδεῖς τῇ καρδίᾳ τοῦ πιστεύειν ἐπὶ πᾶσιν οἷς ἐλάλησαν οἱ προφῆται·\n' + 

'[151:22.57]24:26 οὐχὶ ταῦτα ἔδει παθεῖν τὸν χριστόν, καὶ εἰσελθεῖν εἰς τὴν δόξαν αὐτοῦ;\n' + 

'[151:27.79]24:27 Καὶ ἀρξάμενος ἀπὸ Μωσέως καὶ ἀπὸ πάντων τῶν προφητῶν, διηρμήνευεν αὐτοῖς ἐν πάσαις ταῖς γραφαῖς τὰ περὶ ἑαυτοῦ.\n' + 

'[151:35.93]24:28 Καὶ ἤγγισαν εἰς τὴν κώμην οὗ ἐπορεύοντο· καὶ αὐτὸς προσεποιεῖτο πορρωτέρω πορεύεσθαι.\n' + 

'[151:42.41]24:29 Καὶ παρεβιάσαντο αὐτόν, λέγοντες, Μεῖνον μεθ’ ἡμῶν, ὅτι πρὸς ἑσπέραν ἐστί, καὶ κέκλικεν ἡ ἡμέρα. Καὶ εἰσῆλθε τοῦ μεῖναι σὺν αὐτοῖς.\n' + 

'[151:53.06]24:30 Καὶ ἐγένετο ἐν τῷ κατακλιθῆναι αὐτὸν μετ’ αὐτῶν, λαβὼν τὸν ἄρτον εὐλόγησε, καὶ κλάσας ἐπεδίδου αὐτοῖς.\n' + 

'[152:01.36]24:31 Αὐτῶν δὲ διηνοίχθησαν οἱ ὀφθαλμοί, καὶ ἐπέγνωσαν αὐτόν· καὶ αὐτὸς ἄφαντος ἐγένετο ἀπ’ αὐτῶν.\n' + 

'[152:09.07]24:32 Καὶ εἶπον πρὸς ἀλλήλους, Οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν ἐν ἡμῖν, ὡς ἐλάλει ἡμῖν ἐν τῇ ὁδῷ, καὶ ὡς διήνοιγεν ἡμῖν τὰς γραφάς;\n' + 

'[152:19.05]24:33 Καὶ ἀναστάντες αὐτῇ τῇ ὥρᾳ ὑπέστρεψαν εἰς Ἱερουσαλήμ, καὶ εὗρον συνηθροισμένους τοὺς ἕνδεκα καὶ τοὺς σὺν αὐτοῖς,\n' + 

'[152:27.22]24:34 λέγοντας ὅτι Ἠγέρθη ὁ κύριος ὄντως, καὶ ὤφθη Σίμωνι.\n' + 

'[152:31.33]24:35 Καὶ αὐτοὶ ἐξηγοῦντο τὰ ἐν τῇ ὁδῷ, καὶ ὡς ἐγνώσθη αὐτοῖς ἐν τῇ κλάσει τοῦ ἄρτου.\n' + 

'[152:37.20]24:36 Ταῦτα δὲ αὐτῶν λαλούντων, αὐτὸς ὁ Ἰησοῦς ἔστη ἐν μέσῳ αὐτῶν, καὶ λέγει αὐτοῖς, Εἰρήνη ὑμῖν.\n' + 

'[152:46.25]24:37 Πτοηθέντες δὲ καὶ ἔμφοβοι γενόμενοι ἐδόκουν πνεῦμα θεωρεῖν.\n' + 

'[152:50.63]24:38 Καὶ εἶπεν αὐτοῖς, Τί τεταραγμένοι ἐστέ, καὶ διὰ τί διαλογισμοὶ ἀναβαίνουσιν ἐν ταῖς καρδίαις ὑμῶν;\n' + 

'[152:57.90]24:39 Ἴδετε τὰς χεῖράς μου καὶ τοὺς πόδας μου, ὅτι αὐτὸς ἐγώ εἰμι· ψηλαφήσατέ με καὶ ἴδετε, ὅτι πνεῦμα σάρκα καὶ ὀστέα οὐκ ἔχει, καθὼς ἐμὲ θεωρεῖτε ἔχοντα.\n' + 

'[153:09.99]24:40 Καὶ τοῦτο εἰπὼν ἐπέδειξεν αὐτοῖς τὰς χεῖρας καὶ τοὺς πόδας.\n' + 

'[153:14.08]24:41 Ἔτι δὲ ἀπιστούντων αὐτῶν ἀπὸ τῆς χαρᾶς καὶ θαυμαζόντων, εἶπεν αὐτοῖς, Ἔχετέ τι βρώσιμον ἐνθάδε;\n' + 

'[153:21.45]24:42 Οἱ δὲ ἐπέδωκαν αὐτῷ ἰχθύος ὀπτοῦ μέρος, καὶ ἀπὸ μελισσίου κηρίου.\n' + 

'[153:26.33]24:43 Καὶ λαβὼν ἐνώπιον αὐτῶν ἔφαγεν.\n' + 

'[153:29.28]24:44 Εἶπε δὲ αὐτοῖς, Οὗτοι οἱ λόγοι, οὓς ἐλάλησα πρὸς ὑμᾶς ἔτι ὢν σὺν ὑμῖν, ὅτι δεῖ πληρωθῆναι πάντα τὰ γεγραμμένα ἐν τῷ νόμῳ Μωσέως καὶ προφήταις καὶ ψαλμοῖς περὶ ἐμοῦ.\n' + 

'[153:42.01]24:45 Τότε διήνοιξεν αὐτῶν τὸν νοῦν, τοῦ συνιέναι τὰς γραφάς·\n' + 

'[153:46.21]24:46 καὶ εἶπεν αὐτοῖς ὅτι Οὕτω γέγραπται, καὶ οὕτως ἔδει παθεῖν τὸν χριστόν, καὶ ἀναστῆναι ἐκ νεκρῶν τῇ τρίτῃ ἡμέρᾳ,\n' + 

'[153:54.26]24:47 καὶ κηρυχθῆναι ἐπὶ τῷ ὀνόματι αὐτοῦ μετάνοιαν καὶ ἄφεσιν ἁμαρτιῶν εἰς πάντα τὰ ἔθνη, ἀρξάμενον ἀπὸ Ἱερουσαλήμ.\n' + 

'[154:02.48]24:48 Ὑμεῖς δέ ἐστε μάρτυρες τούτων.\n' + 

'[154:04.83]24:49 Καὶ ἰδού, ἐγὼ ἀποστέλλω τὴν ἐπαγγελίαν τοῦ πατρός μου ἐφ’ ὑμᾶς· ὑμεῖς δὲ καθίσατε ἐν τῇ πόλει Ἱερουσαλήμ, ἕως οὗ ἐνδύσησθε δύναμιν ἐξ ὕψους.\n' + 

'[154:15.60]24:50 Ἐξήγαγε δὲ αὐτοὺς ἔξω ἕως εἰς Βηθανίαν· καὶ ἐπάρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς.\n' + 

'[154:22.80]24:51 Καὶ ἐγένετο ἐν τῷ εὐλογεῖν αὐτὸν αὐτούς, διέστη ἀπ’ αὐτῶν, καὶ ἀνεφέρετο εἰς τὸν οὐρανόν.\n' + 

'[154:29.62]24:52 Καὶ αὐτοὶ προσκυνήσαντες αὐτὸν, ὑπέστρεψαν εἰς Ἱερουσαλὴμ μετὰ χαρᾶς μεγάλης·\n' + 

'[154:35.52]24:53 καὶ ἦσαν διὰ παντὸς ἐν τῷ ἱερῷ, αἰνοῦντες καὶ εὐλογοῦντες τὸν θεόν. Ἀμήν.\n' + 

'[154:42.63]\n' +

"";
