/*
=====================================================
 This file is part of ParsedClassics app
=====================================================
 Copyright (c) Éleuthère Ioannidis
=====================================================
*/

nt_ephesians_audio_by_karvounakis = 

'[00:00.00]\n' +

'[00:00.01]1:1 Παῦλος, ἀπόστολος Ἰησοῦ χριστοῦ διὰ θελήματος θεοῦ, τοῖς ἁγίοις τοῖς οὖσιν ἐν Ἐφέσῳ καὶ πιστοῖς ἐν χριστῷ Ἰησοῦ·\n' + 

'[00:09.34]1:2 χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ χριστοῦ.\n' + 

'[00:15.47]1:3 Εὐλογητὸς ὁ θεὸς καὶ πατὴρ τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ πνευματικῇ ἐν τοῖς ἐπουρανίοις ἐν χριστῷ·\n' + 

'[00:26.26]1:4 καθὼς ἐξελέξατο ἡμᾶς ἐν αὐτῷ πρὸ καταβολῆς κόσμου, εἶναι ἡμᾶς ἁγίους, καὶ ἀμώμους κατενώπιον αὐτοῦ ἐν ἀγάπῃ,\n' + 

'[00:36.23]1:5 προορίσας ἡμᾶς εἰς υἱοθεσίαν διὰ Ἰησοῦ χριστοῦ εἰς αὐτόν, κατὰ τὴν εὐδοκίαν τοῦ θελήματος αὐτοῦ,\n' + 

'[00:44.08]1:6 εἰς ἔπαινον δόξης τῆς χάριτος αὐτοῦ, ἐν ᾗ ἐχαρίτωσεν ἡμᾶς ἐν τῷ ἠγαπημένῳ·\n' + 

'[00:51.34]1:7 ἐν ᾧ ἔχομεν τὴν ἀπολύτρωσιν διὰ τοῦ αἵματος αὐτοῦ, τὴν ἄφεσιν τῶν παραπτωμάτων, κατὰ τὸν πλοῦτον τῆς χάριτος αὐτοῦ,\n' + 

'[01:01.91]1:8 ἧς ἐπερίσσευσεν εἰς ἡμᾶς ἐν πάσῃ σοφίᾳ καὶ φρονήσει,\n' + 

'[01:07.43]1:9 γνωρίσας ἡμῖν τὸ μυστήριον τοῦ θελήματος αὐτοῦ, κατὰ τὴν εὐδοκίαν αὐτοῦ, ἣν προέθετο ἐν αὐτῷ\n' + 

'[01:15.54]1:10 εἰς οἰκονομίαν τοῦ πληρώματος τῶν καιρῶν, ἀνακεφαλαιώσασθαι τὰ πάντα ἐν τῷ χριστῷ, τά τε ἐν τοῖς οὐρανοῖς καὶ τὰ ἐπὶ τῆς γῆς·\n' + 

'[01:25.79]1:11 ἐν αὐτῷ, ἐν ᾧ καὶ ἐκληρώθημεν προορισθέντες κατὰ πρόθεσιν τοῦ τὰ πάντα ἐνεργοῦντος κατὰ τὴν βουλὴν τοῦ θελήματος αὐτοῦ,\n' + 

'[01:35.98]1:12 εἰς τὸ εἶναι ἡμᾶς εἰς ἔπαινον δόξης αὐτοῦ, τοὺς προηλπικότας ἐν τῷ χριστῷ·\n' + 

'[01:42.03]1:13 ἐν ᾧ καὶ ὑμεῖς, ἀκούσαντες τὸν λόγον τῆς ἀληθείας, τὸ εὐαγγέλιον τῆς σωτηρίας ὑμῶν, ἐν ᾧ καὶ πιστεύσαντες ἐσφραγίσθητε τῷ πνεύματι τῆς ἐπαγγελίας τῷ ἁγίῳ,\n' + 

'[01:54.83]1:14 ὅς ἐστιν ἀρραβὼν τῆς κληρονομίας ἡμῶν, εἰς ἀπολύτρωσιν τῆς περιποιήσεως, εἰς ἔπαινον τῆς δόξης αὐτοῦ.\n' + 

'[02:03.77]1:15 Διὰ τοῦτο κἀγώ ἀκούσας τὴν καθ’ ὑμᾶς πίστιν ἐν τῷ κυρίῳ Ἰησοῦ καὶ τὴν ἀγάπην τὴν εἰς πάντας τοὺς ἁγίους,\n' + 

'[02:11.85]1:16 οὐ παύομαι εὐχαριστῶν ὑπὲρ ὑμῶν, μνείαν ὑμῶν ποιούμενος ἐπὶ τῶν προσευχῶν μου·\n' + 

'[02:17.98]1:17 ἵνα ὁ θεὸς τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ, ὁ πατὴρ τῆς δόξης, δώῃ ὑμῖν πνεῦμα σοφίας καὶ ἀποκαλύψεως, ἐν ἐπιγνώσει αὐτοῦ·\n' + 

'[02:30.00]1:18 πεφωτισμένους τοὺς ὀφθαλμοὺς τῆς διανοίας ὑμῶν, εἰς τὸ εἰδέναι ὑμᾶς τίς ἐστιν ἡ ἐλπὶς τῆς κλήσεως αὐτοῦ, καὶ τίς ὁ πλοῦτος τῆς δόξης τῆς κληρονομίας αὐτοῦ ἐν τοῖς ἁγίοις,\n' + 

'[02:42.60]1:19 καὶ τί τὸ ὑπερβάλλον μέγεθος τῆς δυνάμεως αὐτοῦ εἰς ἡμᾶς τοὺς πιστεύοντας, κατὰ τὴν ἐνέργειαν τοῦ κράτους τῆς ἰσχύος αὐτοῦ\n' + 

'[02:51.45]1:20 ἣν ἐνήργησεν ἐν τῷ χριστῷ, ἐγείρας αὐτὸν ἐκ τῶν νεκρῶν, καὶ ἐκάθισεν ἐν δεξιᾷ αὐτοῦ ἐν τοῖς ἐπουρανίοις,\n' + 

'[02:59.70]1:21 ὑπεράνω πάσης ἀρχῆς καὶ ἐξουσίας καὶ δυνάμεως καὶ κυριότητος, καὶ παντὸς ὀνόματος ὀνομαζομένου οὐ μόνον ἐν τῷ αἰῶνι τούτῳ, ἀλλὰ καὶ ἐν τῷ μέλλοντι·\n' + 

'[03:12.92]1:22 καὶ πάντα ὑπέταξεν ὑπὸ τοὺς πόδας αὐτοῦ, καὶ αὐτὸν ἔδωκε κεφαλὴν ὑπὲρ πάντα τῇ ἐκκλησίᾳ,\n' + 

'[03:20.76]1:23 ἥτις ἐστὶ τὸ σῶμα αὐτοῦ, τὸ πλήρωμα τοῦ πάντα ἐν πᾶσι πληρουμένου.\n' + 

'[03:26.64]2:1 Καὶ ὑμᾶς ὄντας νεκροὺς τοῖς παραπτώμασι καὶ ταῖς ἁμαρτίαις,\n' + 

'[03:31.55]2:2 ἐν αἷς ποτὲ περιεπατήσατε κατὰ τὸν αἰῶνα τοῦ κόσμου τούτου, κατὰ τὸν ἄρχοντα τῆς ἐξουσίας τοῦ ἀέρος, τοῦ πνεύματος τοῦ νῦν ἐνεργοῦντος ἐν τοῖς υἱοῖς τῆς ἀπειθείας·\n' + 

'[03:43.23]2:3 ἐν οἷς καὶ ἡμεῖς πάντες ἀνεστράφημέν ποτε ἐν ταῖς ἐπιθυμίαις τῆς σαρκὸς ἡμῶν, ποιοῦντες τὰ θελήματα τῆς σαρκὸς καὶ τῶν διανοιῶν, καὶ ἦμεν τέκνα φύσει ὀργῆς, ὡς καὶ οἱ λοιποί·\n' + 

'[03:58.01]2:4 ὁ δὲ θεός, πλούσιος ὢν ἐν ἐλέει, διὰ τὴν πολλὴν ἀγάπην αὐτοῦ ἣν ἠγάπησεν ἡμᾶς,\n' + 

'[04:06.96]2:5 καὶ ὄντας ἡμᾶς νεκροὺς τοῖς παραπτώμασι συνεζῳοποίησε τῷ χριστῷ — χάριτί ἐστε σεσωσμένοι —\n' + 

'[04:15.13]2:6 καὶ συνήγειρεν, καὶ συνεκάθισεν ἐν τοῖς ἐπουρανίοις ἐν χριστῷ Ἰησοῦ·\n' + 

'[04:21.44]2:7 ἵνα ἐνδείξηται ἐν τοῖς αἰῶσι τοῖς ἐπερχομένοις τὸν ὑπερβάλλοντα πλοῦτον τῆς χάριτος αὐτοῦ ἐν χρηστότητι ἐφ’ ἡμᾶς ἐν χριστῷ Ἰησοῦ·\n' + 

'[04:32.04]2:8 τῇ γὰρ χάριτί ἐστε σεσωσμένοι διὰ τῆς πίστεως, καὶ τοῦτο οὐκ ἐξ ὑμῶν· θεοῦ τὸ δῶρον·\n' + 

'[04:40.23]2:9 οὐκ ἐξ ἔργων, ἵνα μή τις καυχήσηται.\n' + 

'[04:43.96]2:10 Αὐτοῦ γάρ ἐσμεν ποίημα, κτισθέντες ἐν χριστῷ Ἰησοῦ ἐπὶ ἔργοις ἀγαθοῖς, οἷς προητοίμασεν ὁ θεός, ἵνα ἐν αὐτοῖς περιπατήσωμεν.\n' + 

'[04:55.96]2:11 Διὸ μνημονεύετε ὅτι ὑμεῖς ποτὲ τὰ ἔθνη ἐν σαρκί, οἱ λεγόμενοι ἀκροβυστία ὑπὸ τῆς λεγομένης περιτομῆς ἐν σαρκὶ χειροποιήτου,\n' + 

'[05:07.12]2:12 ὅτι ἦτε ἐν τῷ καιρῷ ἐκείνῳ χωρὶς χριστοῦ, ἀπηλλοτριωμένοι τῆς πολιτείας τοῦ Ἰσραήλ, καὶ ξένοι τῶν διαθηκῶν τῆς ἐπαγγελίας, ἐλπίδα μὴ ἔχοντες, καὶ ἄθεοι ἐν τῷ κόσμῳ.\n' + 

'[05:21.61]2:13 Νυνὶ δὲ ἐν χριστῷ Ἰησοῦ ὑμεῖς οἱ ποτὲ ὄντες μακρὰν ἐγγὺς ἐγενήθητε ἐν τῷ αἵματι τοῦ χριστοῦ.\n' + 

'[05:30.34]2:14 Αὐτὸς γάρ ἐστιν ἡ εἰρήνη ἡμῶν, ὁ ποιήσας τὰ ἀμφότερα ἕν, καὶ τὸ μεσότοιχον τοῦ φραγμοῦ λύσας,\n' + 

'[05:38.98]2:15 τὴν ἔχθραν ἐν τῇ σαρκὶ αὐτοῦ, τὸν νόμον τῶν ἐντολῶν ἐν δόγμασι, καταργήσας· ἵνα τοὺς δύο κτίσῃ ἐν ἑαυτῷ εἰς ἕνα καινὸν ἄνθρωπον, ποιῶν εἰρήνην,\n' + 

'[05:52.78]2:16 καὶ ἀποκαταλλάξῃ τοὺς ἀμφοτέρους ἐν ἑνὶ σώματι τῷ θεῷ διὰ τοῦ σταυροῦ, ἀποκτείνας τὴν ἔχθραν ἐν αὐτῷ·\n' + 

'[06:01.67]2:17 καὶ ἐλθὼν εὐηγγελίσατο εἰρήνην ὑμῖν τοῖς μακρὰν καὶ τοῖς ἐγγύς·\n' + 

'[06:08.34]2:18 ὅτι δι’ αὐτοῦ ἔχομεν τὴν προσαγωγὴν οἱ ἀμφότεροι ἐν ἑνὶ πνεύματι πρὸς τὸν πατέρα.\n' + 

'[06:15.16]2:19 Ἄρα οὖν οὐκέτι ἐστὲ ξένοι καὶ πάροικοι, ἀλλὰ συμπολῖται τῶν ἁγίων καὶ οἰκεῖοι τοῦ θεοῦ,\n' + 

'[06:23.20]2:20 ἐποικοδομηθέντες ἐπὶ τῷ θεμελίῳ τῶν ἀποστόλων καὶ προφητῶν, ὄντος ἀκρογωνιαίου αὐτοῦ Ἰησοῦ χριστοῦ,\n' + 

'[06:31.34]2:21 ἐν ᾧ πᾶσα οἰκοδομὴ συναρμολογουμένη αὔξει εἰς ναὸν ἅγιον ἐν κυρίῳ,\n' + 

'[06:37.96]2:22 ἐν ᾧ καὶ ὑμεῖς συνοικοδομεῖσθε εἰς κατοικητήριον τοῦ θεοῦ ἐν πνεύματι.\n' + 

'[06:44.52]3:1 Τούτου χάριν ἐγὼ Παῦλος ὁ δέσμιος τοῦ χριστοῦ Ἰησοῦ ὑπὲρ ὑμῶν τῶν ἐθνῶν,\n' + 

'[06:51.34]3:2 εἴγε ἠκούσατε τὴν οἰκονομίαν τῆς χάριτος τοῦ θεοῦ τῆς δοθείσης μοι εἰς ὑμᾶς,\n' + 

'[06:57.68]3:3 ὅτι κατὰ ἀποκάλυψιν ἐγνώρισέν μοι τὸ μυστήριον, καθὼς προέγραψα ἐν ὀλίγῳ,\n' + 

'[07:03.66]3:4 πρὸς ὃ δύνασθε ἀναγινώσκοντες νοῆσαι τὴν σύνεσίν μου ἐν τῷ μυστηρίῳ τοῦ χριστοῦ·\n' + 

'[07:09.85]3:5 ὃ ἐν ἑτέραις γενεαῖς οὐκ ἐγνωρίσθη τοῖς υἱοῖς τῶν ἀνθρώπων, ὡς νῦν ἀπεκαλύφθη τοῖς ἁγίοις ἀποστόλοις αὐτοῦ καὶ προφήταις ἐν πνεύματι·\n' + 

'[07:20.68]3:6 εἶναι τὰ ἔθνη συγκληρονόμα καὶ σύσσωμα καὶ συμμέτοχα τῆς ἐπαγγελίας αὐτοῦ ἐν τῷ χριστῷ, διὰ τοῦ εὐαγγελίου,\n' + 

'[07:29.29]3:7 οὗ ἐγενόμην διάκονος κατὰ τὴν δωρεὰν τῆς χάριτος τοῦ θεοῦ, τὴν δοθεῖσάν μοι κατὰ τὴν ἐνέργειαν τῆς δυνάμεως αὐτοῦ.\n' + 

'[07:38.96]3:8 Ἐμοὶ τῷ ἐλαχιστοτέρῳ πάντων ἁγίων ἐδόθη ἡ χάρις αὕτη, ἐν τοῖς ἔθνεσιν εὐαγγελίσασθαι τὸν ἀνεξιχνίαστον πλοῦτον τοῦ χριστοῦ,\n' + 

'[07:51.18]3:9 καὶ φωτίσαι πάντας τίς ἡ οἰκονομία τοῦ μυστηρίου τοῦ ἀποκεκρυμμένου ἀπὸ τῶν αἰώνων ἐν τῷ θεῷ τῷ τὰ πάντα κτίσαντι διὰ Ἰησοῦ χριστοῦ,\n' + 

'[08:01.18]3:10 ἵνα γνωρισθῇ νῦν ταῖς ἀρχαῖς καὶ ταῖς ἐξουσίαις ἐν τοῖς ἐπουρανίοις διὰ τῆς ἐκκλησίας ἡ πολυποίκιλος σοφία τοῦ θεοῦ,\n' + 

'[08:10.46]3:11 κατὰ πρόθεσιν τῶν αἰώνων ἣν ἐποίησεν ἐν χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν·\n' + 

'[08:15.88]3:12 ἐν ᾧ ἔχομεν τὴν παρρησίαν καὶ τὴν προσαγωγὴν ἐν πεποιθήσει διὰ τῆς πίστεως αὐτοῦ.\n' + 

'[08:23.47]3:13 Διὸ αἰτοῦμαι μὴ ἐκκακεῖν ἐν ταῖς θλίψεσίν μου ὑπὲρ ὑμῶν, ἥτις ἐστὶ δόξα ὑμῶν.\n' + 

'[08:30.99]3:14 Τούτου χάριν κάμπτω τὰ γόνατά μου πρὸς τὸν πατέρα τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ,\n' + 

'[08:37.23]3:15 ἐξ οὗ πᾶσα πατριὰ ἐν οὐρανοῖς καὶ ἐπὶ γῆς ὀνομάζεται,\n' + 

'[08:42.25]3:16 ἵνα δῴη ὑμῖν, κατὰ τὸν πλοῦτον τῆς δόξης αὐτοῦ, δυνάμει κραταιωθῆναι διὰ τοῦ πνεύματος αὐτοῦ εἰς τὸν ἔσω ἄνθρωπον,\n' + 

'[08:52.12]3:17 κατοικῆσαι τὸν χριστὸν διὰ τῆς πίστεως ἐν ταῖς καρδίαις ὑμῶν·\n' + 

'[08:56.41]3:18 ἐν ἀγάπῃ ἐρριζωμένοι καὶ τεθεμελιωμένοι ἵνα ἐξισχύσητε καταλαβέσθαι σὺν πᾶσι τοῖς ἁγίοις τί τὸ πλάτος καὶ μῆκος καὶ βάθος καὶ ὕψος,\n' + 

'[09:10.75]3:19 γνῶναί τε τὴν ὑπερβάλλουσαν τῆς γνώσεως ἀγάπην τοῦ χριστοῦ, ἵνα πληρωθῆτε εἰς πᾶν τὸ πλήρωμα τοῦ θεοῦ.\n' + 

'[09:18.59]3:20 Τῷ δὲ δυναμένῳ ὑπὲρ πάντα ποιῆσαι ὑπὲρ ἐκπερισσοῦ ὧν αἰτούμεθα ἢ νοοῦμεν, κατὰ τὴν δύναμιν τὴν ἐνεργουμένην ἐν ἡμῖν,\n' + 

'[09:29.02]3:21 αὐτῷ ἡ δόξα ἐν τῇ ἐκκλησίᾳ ἐν χριστῷ Ἰησοῦ, εἰς πάσας τὰς γενεὰς τοῦ αἰῶνος τῶν αἰώνων. Ἀμήν.\n' + 

'[09:38.30]4:1 Παρακαλῶ οὖν ὑμᾶς ἐγώ, ὁ δέσμιος ἐν κυρίῳ, ἀξίως περιπατῆσαι τῆς κλήσεως ἧς ἐκλήθητε,\n' + 

'[09:47.02]4:2 μετὰ πάσης ταπεινοφροσύνης καὶ πρᾳότητος, μετὰ μακροθυμίας, ἀνεχόμενοι ἀλλήλων ἐν ἀγάπῃ,\n' + 

'[09:54.96]4:3 σπουδάζοντες τηρεῖν τὴν ἑνότητα τοῦ πνεύματος ἐν τῷ συνδέσμῳ τῆς εἰρήνης.\n' + 

'[10:00.93]4:4 Ἓν σῶμα καὶ ἓν πνεῦμα, καθὼς καὶ ἐκλήθητε ἐν μιᾷ ἐλπίδι τῆς κλήσεως ὑμῶν·\n' + 

'[10:08.47]4:5 εἷς κύριος, μία πίστις, ἓν βάπτισμα,\n' + 

'[10:13.05]4:6 εἷς θεὸς καὶ πατὴρ πάντων, ὁ ἐπὶ πάντων, καὶ διὰ πάντων, καὶ ἐν πᾶσιν ἡμῖν.\n' + 

'[10:20.59]4:7 Ἑνὶ δὲ ἑκάστῳ ἡμῶν ἐδόθη ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ χριστοῦ.\n' + 

'[10:27.20]4:8 Διὸ λέγει, Ἀναβὰς εἰς ὕψος ᾐχμαλώτευσεν αἰχμαλωσίαν, καὶ ἔδωκε δόματα τοῖς ἀνθρώποις.\n' + 

'[10:36.01]4:9 Τὸ δέ, Ἀνέβη, τί ἐστιν εἰ μὴ ὅτι καὶ κατέβη πρῶτον εἰς τὰ κατώτερα μέρη τῆς γῆς;\n' + 

'[10:44.36]4:10 Ὁ καταβάς, αὐτός ἐστι καὶ ὁ ἀναβὰς ὑπεράνω πάντων τῶν οὐρανῶν, ἵνα πληρώσῃ τὰ πάντα.\n' + 

'[10:53.15]4:11 Καὶ αὐτὸς ἔδωκε τοὺς μὲν ἀποστόλους, τοὺς δὲ προφήτας, τοὺς δὲ εὐαγγελιστάς, τοὺς δὲ ποιμένας καὶ διδασκάλους,\n' + 

'[11:03.70]4:12 πρὸς τὸν καταρτισμὸν τῶν ἁγίων, εἰς ἔργον διακονίας, εἰς οἰκοδομὴν τοῦ σώματος τοῦ χριστοῦ·\n' + 

'[11:11.02]4:13 μέχρι καταντήσωμεν οἱ πάντες εἰς τὴν ἑνότητα τῆς πίστεως καὶ τῆς ἐπιγνώσεως τοῦ υἱοῦ τοῦ θεοῦ, εἰς ἄνδρα τέλειον, εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ χριστοῦ·\n' + 

'[11:24.01]4:14 ἵνα μηκέτι ὦμεν νήπιοι, κλυδωνιζόμενοι καὶ περιφερόμενοι παντὶ ἀνέμῳ τῆς διδασκαλίας, ἐν τῇ κυβείᾳ τῶν ἀνθρώπων, ἐν πανουργίᾳ πρὸς τὴν μεθοδείαν τῆς πλάνης·\n' + 

'[11:37.13]4:15 ἀληθεύοντες δὲ ἐν ἀγάπῃ αὐξήσωμεν εἰς αὐτὸν τὰ πάντα, ὅς ἐστιν ἡ κεφαλή, ὁ χριστός,\n' + 

'[11:45.82]4:16 ἐξ οὗ πᾶν τὸ σῶμα συναρμολογούμενον καὶ συμβιβαζόμενον διὰ πάσης ἁφῆς τῆς ἐπιχορηγίας, κατ’ ἐνέργειαν ἐν μέτρῳ ἑνὸς ἑκάστου μέρους, τὴν αὔξησιν τοῦ σώματος ποιεῖται εἰς οἰκοδομὴν ἑαυτοῦ ἐν ἀγάπῃ.\n' + 

'[12:04.77]4:17 Τοῦτο οὖν λέγω καὶ μαρτύρομαι ἐν κυρίῳ, μηκέτι ὑμᾶς περιπατεῖν, καθὼς καὶ τὰ λοιπὰ ἔθνη περιπατεῖ ἐν ματαιότητι τοῦ νοὸς αὐτῶν,\n' + 

'[12:15.66]4:18 ἐσκοτισμένοι τῇ διανοίᾳ, ὄντες ἀπηλλοτριωμένοι τῆς ζωῆς τοῦ θεοῦ διὰ τὴν ἄγνοιαν τὴν οὖσαν ἐν αὐτοῖς, διὰ τὴν πώρωσιν τῆς καρδίας αὐτῶν·\n' + 

'[12:27.28]4:19 οἵτινες ἀπηλγηκότες ἑαυτοὺς παρέδωκαν τῇ ἀσελγείᾳ, εἰς ἐργασίαν ἀκαθαρσίας πάσης ἐν πλεονεξίᾳ.\n' + 

'[12:36.47]4:20 Ὑμεῖς δὲ οὐχ οὕτως ἐμάθετε τὸν χριστόν,\n' + 

'[12:40.71]4:21 εἴγε αὐτὸν ἠκούσατε καὶ ἐν αὐτῷ ἐδιδάχθητε, καθώς ἐστιν ἀλήθεια ἐν τῷ Ἰησοῦ·\n' + 

'[12:47.50]4:22 ἀποθέσθαι ὑμᾶς, κατὰ τὴν προτέραν ἀναστροφήν, τὸν παλαιὸν ἄνθρωπον, τὸν φθειρόμενον κατὰ τὰς ἐπιθυμίας τῆς ἀπάτης·\n' + 

'[12:57.40]4:23 ἀνανεοῦσθαι δὲ τῷ πνεύματι τοῦ νοὸς ὑμῶν,\n' + 

'[13:00.87]4:24 καὶ ἐνδύσασθαι τὸν καινὸν ἄνθρωπον, τὸν κατὰ θεὸν κτισθέντα ἐν δικαιοσύνῃ καὶ ὁσιότητι τῆς ἀληθείας.\n' + 

'[13:09.02]4:25 Διὸ ἀποθέμενοι τὸ ψεῦδος λαλεῖτε ἀλήθειαν ἕκαστος μετὰ τοῦ πλησίον αὐτοῦ· ὅτι ἐσμὲν ἀλλήλων μέλη.\n' + 

'[13:18.76]4:26 Ὀργίζεσθε καὶ μὴ ἁμαρτάνετε· ὁ ἥλιος μὴ ἐπιδυέτω ἐπὶ τῷ παροργισμῷ ὑμῶν·\n' + 

'[13:27.59]4:27 μηδὲ δίδοτε τόπον τῷ διαβόλῳ.\n' + 

'[13:30.60]4:28 Ὁ κλέπτων μηκέτι κλεπτέτω· μᾶλλον δὲ κοπιάτω, ἐργαζόμενος τὸ ἀγαθόν ταῖς χερσίν, ἵνα ἔχῃ μεταδιδόναι τῷ χρείαν ἔχοντι.\n' + 

'[13:42.66]4:29 Πᾶς λόγος σαπρὸς ἐκ τοῦ στόματος ὑμῶν μὴ ἐκπορευέσθω, ἀλλ’ εἴ τις ἀγαθὸς πρὸς οἰκοδομὴν τῆς χρείας, ἵνα δῷ χάριν τοῖς ἀκούουσι.\n' + 

'[13:55.92]4:30 Καὶ μὴ λυπεῖτε τὸ πνεῦμα τὸ ἅγιον τοῦ θεοῦ, ἐν ᾧ ἐσφραγίσθητε εἰς ἡμέραν ἀπολυτρώσεως.\n' + 

'[14:02.66]4:31 Πᾶσα πικρία καὶ θυμὸς καὶ ὀργὴ καὶ κραυγὴ καὶ βλασφημία ἀρθήτω ἀφ’ ὑμῶν, σὺν πάσῃ κακίᾳ·\n' + 

'[14:12.90]4:32 γίνεσθε δὲ εἰς ἀλλήλους χρηστοί, εὔσπλαγχνοι, χαριζόμενοι ἑαυτοῖς, καθὼς καὶ ὁ θεὸς ἐν χριστῷ ἐχαρίσατο ἡμῖν.\n' + 

'[14:24.45]5:1 Γίνεσθε οὖν μιμηταὶ τοῦ θεοῦ, ὡς τέκνα ἀγαπητά·\n' + 

'[14:29.04]5:2 καὶ περιπατεῖτε ἐν ἀγάπῃ, καθὼς καὶ ὁ χριστὸς ἠγάπησεν ἡμᾶς, καὶ παρέδωκεν ἑαυτὸν ὑπὲρ ἡμῶν προσφορὰν καὶ θυσίαν τῷ θεῷ εἰς ὀσμὴν εὐωδίας.\n' + 

'[14:41.32]5:3 Πορνεία δὲ καὶ πᾶσα ἀκαθαρσία ἢ πλεονεξία μηδὲ ὀνομαζέσθω ἐν ὑμῖν, καθὼς πρέπει ἁγίοις·\n' + 

'[14:50.99]5:4 καὶ αἰσχρότης, καὶ μωρολογία, ἢ εὐτραπελία, τὰ οὐκ ἀνήκοντα· ἀλλὰ μᾶλλον εὐχαριστία.\n' + 

'[14:59.69]5:5 Τοῦτο γὰρ ἔστε γινώσκοντες, ὅτι πᾶς πόρνος, ἢ ἀκάθαρτος, ἢ πλεονέκτης, ὅς ἐστιν εἰδωλολάτρης, οὐκ ἔχει κληρονομίαν ἐν τῇ βασιλείᾳ τοῦ χριστοῦ καὶ θεοῦ.\n' + 

'[15:13.34]5:6 Μηδεὶς ὑμᾶς ἀπατάτω κενοῖς λόγοις· διὰ ταῦτα γὰρ ἔρχεται ἡ ὀργὴ τοῦ θεοῦ ἐπὶ τοὺς υἱοὺς τῆς ἀπειθείας.\n' + 

'[15:21.72]5:7 Μὴ οὖν γίνεσθε συμμέτοχοι αὐτῶν·\n' + 

'[15:24.53]5:8 ἦτε γάρ ποτε σκότος, νῦν δὲ φῶς ἐν κυρίῳ· ὡς τέκνα φωτὸς περιπατεῖτε –\n' + 

'[15:32.48]5:9 ὁ γὰρ καρπὸς τοῦ πνεύματος ἐν πάσῃ ἀγαθωσύνῃ καὶ δικαιοσύνῃ καὶ ἀληθείᾳ –\n' + 

'[15:39.45]5:10 δοκιμάζοντες τί ἐστιν εὐάρεστον τῷ κυρίῳ·\n' + 

'[15:43.69]5:11 καὶ μὴ συγκοινωνεῖτε τοῖς ἔργοις τοῖς ἀκάρποις τοῦ σκότους, μᾶλλον δὲ καὶ ἐλέγχετε·\n' + 

'[15:50.01]5:12 τὰ γὰρ κρυφῆ γινόμενα ὑπ’ αὐτῶν αἰσχρόν ἐστι καὶ λέγειν.\n' + 

'[15:54.63]5:13 Τὰ δὲ πάντα ἐλεγχόμενα ὑπὸ τοῦ φωτὸς φανεροῦται· πᾶν γὰρ τὸ φανερούμενον φῶς ἐστί.\n' + 

'[16:02.24]5:14 Διὸ λέγει, Ἔγειρε ὁ καθεύδων καὶ ἀνάστα ἐκ τῶν νεκρῶν, καὶ ἐπιφαύσει σοι ὁ χριστός.\n' + 

'[16:10.97]5:15 Βλέπετε οὖν πῶς ἀκριβῶς περιπατεῖτε, μὴ ὡς ἄσοφοι, ἀλλ’ ὡς σοφοί,\n' + 

'[16:18.10]5:16 ἐξαγοραζόμενοι τὸν καιρόν, ὅτι αἱ ἡμέραι πονηραί εἰσι.\n' + 

'[16:23.61]5:17 Διὰ τοῦτο μὴ γίνεσθε ἄφρονες, ἀλλὰ συνιέντες τί τὸ θέλημα τοῦ κυρίου.\n' + 

'[16:31.42]5:18 Καὶ μὴ μεθύσκεσθε οἴνῳ, ἐν ᾧ ἐστὶν ἀσωτία, ἀλλὰ πληροῦσθε ἐν πνεύματι,\n' + 

'[16:39.00]5:19 λαλοῦντες ἑαυτοῖς ψαλμοῖς καὶ ὕμνοις καὶ ᾠδαῖς πνευματικαῖς, ᾄδοντες καὶ ψάλλοντες ἐν τῇ καρδίᾳ ὑμῶν τῷ κυρίῳ,\n' + 

'[16:49.83]5:20 εὐχαριστοῦντες πάντοτε ὑπὲρ πάντων ἐν ὀνόματι τοῦ κυρίου ἡμῶν Ἰησοῦ χριστοῦ τῷ θεῷ καὶ πατρί,\n' + 

'[16:57.61]5:21 ὑποτασσόμενοι ἀλλήλοις ἐν φόβῳ θεοῦ.\n' + 

'[17:01.12]5:22 Αἱ γυναῖκες, τοῖς ἰδίοις ἀνδράσιν ὑποτάσσεσθε, ὡς τῷ κυρίῳ,\n' + 

'[17:07.75]5:23 ὅτι ἀνήρ ἐστι κεφαλὴ τῆς γυναικός, ὡς καὶ ὁ χριστὸς κεφαλὴ τῆς ἐκκλησίας, καὶ αὐτὸς ἐστι σωτὴρ τοῦ σώματος.\n' + 

'[17:17.34]5:24 Ἀλλ’ ὥσπερ ἡ ἐκκλησία ὑποτάσσεται τῷ χριστῷ, οὕτως καὶ αἱ γυναῖκες τοῖς ἰδίοις ἀνδράσιν ἐν παντί.\n' + 

'[17:25.30]5:25 Οἱ ἄνδρες, ἀγαπᾶτε τὰς γυναῖκας ἑαυτῶν, καθὼς καὶ ὁ χριστὸς ἠγάπησε τὴν ἐκκλησίαν, καὶ ἑαυτὸν παρέδωκεν ὑπὲρ αὐτῆς·\n' + 

'[17:35.53]5:26 ἵνα αὐτὴν ἁγιάσῃ, καθαρίσας τῷ λουτρῷ τοῦ ὕδατος ἐν ῥήματι,\n' + 

'[17:41.10]5:27 ἵνα παραστήσῃ αὐτὴν ἑαυτῷ ἔνδοξον τὴν ἐκκλησίαν, μὴ ἔχουσαν σπίλον ἢ ῥυτίδα ἤ τι τῶν τοιούτων, ἀλλ’ ἵνα ᾖ ἁγία καὶ ἄμωμος.\n' + 

'[17:55.77]5:28 Οὕτως ὀφείλουσιν οἱ ἄνδρες ἀγαπᾷν τὰς ἑαυτῶν γυναῖκας ὡς τὰ ἑαυτῶν σώματα. Ὁ ἀγαπῶν τὴν ἑαυτοῦ γυναῖκα, ἑαυτὸν ἀγαπᾷ·\n' + 

'[18:06.45]5:29 οὐδεὶς γάρ ποτε τὴν ἑαυτοῦ σάρκα ἐμίσησεν, ἀλλ’ ἐκτρέφει καὶ θάλπει αὐτήν, καθὼς καὶ ὁ κύριος τὴν ἐκκλησίαν·\n' + 

'[18:15.85]5:30 ὅτι μέλη ἐσμὲν τοῦ σώματος αὐτοῦ, ἐκ τῆς σαρκός αὐτοῦ καί ἐκ τῶν ὀστέων αὐτοῦ.\n' + 

'[18:22.83]5:31 Ἀντὶ τούτου καταλείψει ἄνθρωπος τὸν πατέρα αὐτοῦ καὶ τὴν μητέρα, καὶ προσκολληθήσεται πρὸς τὴν γυναῖκα αὐτοῦ, καὶ ἔσονται οἱ δύο εἰς σάρκα μίαν.\n' + 

'[18:36.09]5:32 Τὸ μυστήριον τοῦτο μέγα ἐστίν· ἐγὼ δὲ λέγω εἰς χριστὸν καὶ εἰς τὴν ἐκκλησίαν.\n' + 

'[18:43.33]5:33 Πλὴν καὶ ὑμεῖς οἱ καθ’ ἕνα, ἕκαστος τὴν ἑαυτοῦ γυναῖκα οὕτως ἀγαπάτω ὡς ἑαυτόν· ἡ δὲ γυνὴ ἵνα φοβῆται τὸν ἄνδρα.\n' + 

'[18:54.51]6:1 Τὰ τέκνα, ὑπακούετε τοῖς γονεῦσιν ὑμῶν ἐν κυρίῳ· τοῦτο γάρ ἐστι δίκαιον.\n' + 

'[19:01.45]6:2 Τίμα τὸν πατέρα σου καὶ τὴν μητέρα ἥτις ἐστὶν ἐντολὴ πρώτη ἐν ἐπαγγελίᾳ,\n' + 

'[19:07.52]6:3 ἵνα εὖ σοι γένηται, καὶ ἔσῃ μακροχρόνιος ἐπὶ τῆς γῆς.\n' + 

'[19:12.68]6:4 Καὶ οἱ πατέρες, μὴ παροργίζετε τὰ τέκνα ὑμῶν, ἀλλ’ ἐκτρέφετε αὐτὰ ἐν παιδείᾳ καὶ νουθεσίᾳ κυρίου.\n' + 

'[19:21.39]6:5 Οἱ δοῦλοι, ὑπακούετε τοῖς κυρίοις κατὰ σάρκα, μετὰ φόβου καὶ τρόμου, ἐν ἁπλότητι τῆς καρδίας ὑμῶν, ὡς τῷ χριστῷ·\n' + 

'[19:30.80]6:6 μὴ κατ’ ὀφθαλμοδουλείαν ὡς ἀνθρωπάρεσκοι, ἀλλ’ ὡς δοῦλοι τοῦ χριστοῦ, ποιοῦντες τὸ θέλημα τοῦ θεοῦ ἐκ ψυχῆς,\n' + 

'[19:39.71]6:7 μετ’ εὐνοίας δουλεύοντες ὡς τῷ κυρίῳ καὶ οὐκ ἀνθρώποις·\n' + 

'[19:44.69]6:8 εἰδότες ὅτι ὃ ἐάν τι ἕκαστος ποιήσῃ ἀγαθόν, τοῦτο κομιεῖται παρὰ τοῦ κυρίου, εἴτε δοῦλος, εἴτε ἐλεύθερος.\n' + 

'[19:55.63]6:9 Καὶ οἱ κύριοι, τὰ αὐτὰ ποιεῖτε πρὸς αὐτούς, ἀνιέντες τὴν ἀπειλήν· εἰδότες ὅτι καὶ ὑμῶν αὐτῶν ὁ κύριός ἐστιν ἐν οὐρανοῖς, καὶ προσωποληψία οὐκ ἔστι παρ’ αὐτῷ.\n' + 

'[20:09.60]6:10 Τὸ λοιπόν, ἀδελφοί μου, ἐνδυναμοῦσθε ἐν κυρίῳ, καὶ ἐν τῷ κράτει τῆς ἰσχύος αὐτοῦ.\n' + 

'[20:16.12]6:11 Ἐνδύσασθε τὴν πανοπλίαν τοῦ θεοῦ, πρὸς τὸ δύνασθαι ὑμᾶς στῆναι πρὸς τὰς μεθοδείας τοῦ διαβόλου.\n' + 

'[20:23.97]6:12 Ὅτι οὐκ ἔστιν ἡμῖν ἡ πάλη πρὸς αἷμα καὶ σάρκα, ἀλλὰ πρὸς τὰς ἀρχάς, πρὸς τὰς ἐξουσίας, πρὸς τοὺς κοσμοκράτορας τοῦ σκότους τοῦ αἰῶνος τούτου, πρὸς τὰ πνευματικὰ τῆς πονηρίας ἐν τοῖς ἐπουρανίοις.\n' + 

'[20:39.89]6:13 Διὰ τοῦτο ἀναλάβετε τὴν πανοπλίαν τοῦ θεοῦ, ἵνα δυνηθῆτε ἀντιστῆναι ἐν τῇ ἡμέρᾳ τῇ πονηρᾷ, καὶ ἅπαντα κατεργασάμενοι στῆναι.\n' + 

'[20:50.84]6:14 Στῆτε οὖν περιζωσάμενοι τὴν ὀσφὺν ὑμῶν ἐν ἀληθείᾳ, καὶ ἐνδυσάμενοι τὸν θώρακα τῆς δικαιοσύνης,\n' + 

'[20:58.98]6:15 καὶ ὑποδησάμενοι τοὺς πόδας ἐν ἑτοιμασίᾳ τοῦ εὐαγγελίου τῆς εἰρήνης·\n' + 

'[21:04.06]6:16 ἐπὶ πᾶσιν ἀναλαβόντες τὸν θυρεὸν τῆς πίστεως, ἐν ᾧ δυνήσεσθε πάντα τὰ βέλη τοῦ πονηροῦ τὰ πεπυρωμένα σβέσαι.\n' + 

'[21:13.36]6:17 Καὶ τὴν περικεφαλαίαν τοῦ σωτηρίου δέξασθαι, καὶ τὴν μάχαιραν τοῦ πνεύματος, ὅ ἐστι ῥῆμα θεοῦ·\n' + 

'[21:22.04]6:18 διὰ πάσης προσευχῆς καὶ δεήσεως προσευχόμενοι ἐν παντὶ καιρῷ ἐν πνεύματι, καὶ εἰς αὐτὸ τοῦτο ἀγρυπνοῦντες ἐν πάσῃ προσκαρτερήσει καὶ δεήσει περὶ πάντων τῶν ἁγίων,\n' + 

'[21:35.33]6:19 καὶ ὑπὲρ ἐμοῦ, ἵνα μοι δοθῇ λόγος ἐν ἀνοίξει τοῦ στόματός μου ἐν παρρησίᾳ γνωρίσαι τὸ μυστήριον τοῦ εὐαγγελίου,\n' + 

'[21:44.32]6:20 ὑπὲρ οὗ πρεσβεύω ἐν ἁλύσει, ἵνα ἐν αὐτῷ παρρησιάσωμαι, ὡς δεῖ με λαλῆσαι.\n' + 

'[21:51.31]6:21 Ἵνα δὲ εἰδῆτε καὶ ὑμεῖς τὰ κατ’ ἐμέ, τί πράσσω, πάντα ὑμῖν γνωρίσει Τυχικὸς ὁ ἀγαπητὸς ἀδελφὸς καὶ πιστὸς διάκονος ἐν κυρίῳ·\n' + 

'[22:02.35]6:22 ὃν ἔπεμψα πρὸς ὑμᾶς εἰς αὐτὸ τοῦτο, ἵνα γνῶτε τὰ περὶ ἡμῶν, καὶ παρακαλέσῃ τὰς καρδίας ὑμῶν.\n' + 

'[22:10.70]6:23 Εἰρήνη τοῖς ἀδελφοῖς καὶ ἀγάπη μετὰ πίστεως ἀπὸ θεοῦ πατρὸς καὶ κυρίου Ἰησοῦ χριστοῦ.\n' + 

'[22:18.09]6:24 Ἡ χάρις μετὰ πάντων τῶν ἀγαπώντων τὸν κύριον ἡμῶν Ἰησοῦν χριστὸν ἐν ἀφθαρσίᾳ.\n' + 

'[22:24.72]\n' +

"";
